// newsData.js

const newsData = [
	{
		date: {
			number: '15',
			month: 'ноября',
			year: '2024'
		},
		title: 'С подарками от Ростсельмаш:  смоленской сельхозакадемии - 50 лет!',
		description: 'Компания "СмолАгроСнаб" поздравила с 50-летием Смоленскую государственную сельскохозяйственную академию!',
		imageUrl: '/images/c0e4847f-faa4-4aef-9dd3-d0d9068f792a.jpg',
		link: 's-padarkami-ot-rostselmash',
		text: '<img src="/images/c0e4847f-faa4-4aef-9dd3-d0d9068f792a.jpg" style="margin-bottom: 20px;"><p>Компания "СмолАгроСнаб" поздравила с 50-летием Смоленскую государственную сельскохозяйственную академию! <br> <br> \n' +
			'\n' +
			'Торжественное мероприятие прошло в КДЦ "Губернском" и собрало около 900 гостей. Среди них: представители власти, партнеры Академии, включая представителей официального дилера Ростсельмаш - компании "СмолАгроСнаб", сотрудники, преподаватели, студенты и выпускники. <br><br> \n' +
			'\n' +
			'Один из крупнейших вузов Смоленщины уже полвека выпускает высококвалифицированных специалистов, что способствует развитию сельского хозяйства в регионе. <br><br> \n' +
			'\n' +
			'В учебном заведении силами Ростсельмаш оборудован учебный класс для студентов, где проходят лекции. <br><br> \n' +
			'\n' +
			'В честь юбилея "СмогАгроСнаб" вручил академии памятный подарок - тематическую картину и модель зерноуборочного комбайна Torum 750. <br><br> \n' +
			' \n' +
			'Поздравляем от души!</p>'
	},
	{
		date: {
			number: '20',
			month: 'ноября',
			year: '2024'
		},
		title: '"СмолАгроСнаб" в Краснодаре: Ростсельмаш представил 20 единиц техники на выставке  ЮгАгро 2024',
		description: 'Представители смоленских агрохозяйств и дилера Ростсельмаш в регионе отправились в теплые края.',
		imageUrl: '/images/35f17290-9b7d-462d-8b67-2b3081a9318a.jpg',
		link: 'smolagrosnab-v-krasnodare',
		text: '<img src="/images/35f17290-9b7d-462d-8b67-2b3081a9318a.jpg" style="margin-bottom: 20px;"><p>Представители смоленских агрохозяйств и дилера Ростсельмаш в регионе отправились в теплые края. Крупнейшая выставка сельхозтехники работает в Краснодаре. <br><br> \n' +
			'\n' +
			'Стенд Ростсельмаш посещают почётные гости из Министерства сельского хозяйства РФ и других официальных государственных ведомств. <br><br> \n' +
			'\n' +
			'Экспозиция Ростсельмаш заинтересовала сельхозтоваропроизводителей из различных регионов, включая ближнее зарубежье!</p>'
	}
]

module.exports = newsData