// reviewsData.js

const reviewsData = [
    {
        title: "Трактор RSM 2375 Ростсельмаш",
        description: "Вот уже больше десятилетия в России и соседних странах остается сильной тенденция к переходу со «слабосильных» трактор",
        imageUrl: "/images/xp4mxu89yjfa9fn1wpmyjga0elhtqobr.jpg",
        link: "modal--product-3341",
        text: "<p>\n" +
            "\t\t\t\t\t  Вот уже больше десятилетия в России и соседних странах остается сильной тенденция к переходу со «слабосильных» тракторов на высокопроизводительные, энергонасыщенные. Причем из-за специфики почвенно-климатических и рельефных условий пик интереса вызывают машины мощностью 300–400 л. с. Выбор в этом диапазоне велик, и тут в игру вступает такой банальный параметр, как соотношение «цена&nbsp;— качество&nbsp;— возможности». <br>\n" +
            "\t\t\t\t\t  Пожалуй, одно из самых выгодных предложений в секторе с учетом упомянутых приоритетов — трактор RSM 2375 производства Ростсельмаш. Агромашина лучшим образом зарекомендовала себя, когда еще сходила с конвейера дочернего предприятия компании. Поэтому перевод производства в Ростов-на-Дону сельхозпроизводители приняли с энтузиазмом, и с сентября 2016 года Ростсельмаш выпустил и реализовал более 1800 тракторов под своей маркой.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <h3>Задача</h3>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Повышение качества закладываемых кормов и сокращение сроков их заготовки.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <h3> В чем выгоды с точки зрения владельцев </h3>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Традиционно в длинный список преимуществ трактора RSM 2375 попадают простота, экономичность, комфорт и… спарка в базовой комплектации. <br>\n" +
            "\t\t\t\t\t  Например, глава КФХ из Самарской области Владимир Бугаев рассказал, что на посеве машина расходовала всего 6 л/га, а на бороновании так и вовсе 1,5 л/га топлива. По мнению хозяина, это очень хорошие результаты. Очень порадовала владельца спарка, благодаря ей удалось выйти в поле чуть раньше соседей. Владимир отмечает, что трактор очень выручил — уложились в сроки. К тому же, по его словам, машина проста в обслуживании, а в кабине созданы отличные условия для механизатора: круговой обзор, прекрасная шумоизоляция, пылеизоляция, очень удобное управление. <br>\n" +
            "\t\t\t\t\t  Главный инженер СПК «Колхоз им. Ленина» из Оренбуржья Виктор Куранов считает, что хозяйство получило прекрасную машину. Он отмечает хорошее сочетание двигателя и трансмиссии, многофункциональную гидросистему и узел агрегатирования. Особое внимание отдает спарке, которая позволила немного раньше начать работу в поле, работать с меньшим коэффициентом пробуксовки и снизить расход горючего. В результате на посеве расход топлива составил всего 5,5–6 л/га, среднесуточная производительность — 200–220 га, поэтому все операции удалось выполнить в срок. Виктор тоже отдает дань комфортной кабине: прекрасная обзорность, удобно расположенные органы управления и кресло, шумоизоляция, кондиционер — хорошие условия для производительной работы.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <h3> Коротко о модели RSM 2375 </h3>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  RSM 2375 — полноприводный сельскохозяйственный тягач, предназначенный для выполнения любых полевых работ. Мотор Cummins номинальной мощностью в 375 л. с. с запасом крутящего момента в 49% (на сайте 50%) и МКПП Quadshift® III 12&nbsp;x&nbsp;4 сочетаются идеально, обеспечивая способность трактора подхватывать даже резко возрастающую в сложных условиях работы нагрузку. Гидравлическая система с датчиками нагрузки выдает поток 170 л/мин при давлении в 200 бар. <br>\n" +
            "\t\t\t\t\t  Внешние усиленные бортовые редукторы планетарного типа надежны, кроме того, их отличает простота обслуживания и ремонта. Важно и то, что, в отличие от тракторов некоторых других производителей, мосты шарнирно-сочлененных тракторов Ростсельмаш изначально спроектированы для работы на спаренной, строенной или одинарной резине. Именно поэтому отличаются длительным ресурсом при работе в любой конфигурации.<br>\n" +
            "\t\t\t\t\t  Несколько слов необходимо сказать о вариантах комплектации. Так, узел агрегатирования RSM 2375 может поставляться с завода в нескольких вариантах:&nbsp;\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <ul>\n" +
            "\t\t\t\t\t  <li>\n" +
            "\t\t\t\t\t\t <p>\n" +
            "\t\t\t\t\t\t\tтолько тяговый брус 4-го класса поворотного типа;&nbsp;\n" +
            "\t\t\t\t\t\t </p>\n" +
            "\t\t\t\t\t  </li>\n" +
            "\t\t\t\t\t  <li>\n" +
            "\t\t\t\t\t\t <p>\n" +
            "\t\t\t\t\t\t\tтяговый брус и ВОМ 1000 об/мин;&nbsp;\n" +
            "\t\t\t\t\t\t </p>\n" +
            "\t\t\t\t\t  </li>\n" +
            "\t\t\t\t\t  <li>\n" +
            "\t\t\t\t\t\t <p>\n" +
            "\t\t\t\t\t\t\tтяговый брус и трехточечное навесное устройство с электронным позиционированием навесного оборудования грузоподъемностью 5900 кг категории IIIW/IVN;&nbsp;\n" +
            "\t\t\t\t\t\t </p>\n" +
            "\t\t\t\t\t  </li>\n" +
            "\t\t\t\t\t  <li>\n" +
            "\t\t\t\t\t\t <p>\n" +
            "\t\t\t\t\t\t\tтяговый брус, ВОМ и навеска.\n" +
            "\t\t\t\t\t\t </p>\n" +
            "\t\t\t\t\t  </li>\n" +
            "\t\t\t\t   </ul>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Спарка идет уже в базовой, самой скромной комплектации, а между тем ее рыночная цена составляет порядка 450 000 руб. На тракторы устанавливают шины 520 и 710 мм — на выбор. При выборе варианта машины с задним навесным устройством и шинами 710 мм опционально также предлагают автопилот. Подробнее с характеристиками трактора, вариантами комплектации можно ознакомиться на сайте Ростсельмаш и его дилеров.\n" +
            "\t\t\t\t   </p>",
    },
    {
        title: "Мы знаем, что он делал прошлым летом",
        description: "Комбайн TORUM 785, поступивший в продажу весной 2018&nbsp;года, уже успел зарекомендовать себя на полях страны как мощ",
        imageUrl: "/images/gm1wdi9z2pctjhvksmb9782s66oso219.jpg",
        link: "modal--product-3340",
        text: "<p>\n" +
            "\t\t\t\t\t  Комбайн TORUM 785, поступивший в продажу весной 2018&nbsp;года, уже успел зарекомендовать себя на полях страны как мощный и высокопроизводительный помощник. Используя собственные инновационные разработки, Ростсельмаш выпустил на рынок, пожалуй, свой лучший комбайн последних лет. По оценкам экспертов, TORUM 785&nbsp;— один из самых функциональных и продвинутых комбайнов на рынке.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  «Комбайн отработал весь прошлый сезон, он вполне соответствует всем ключевым тенденциям современного сельского хозяйства&nbsp;— постоянно растущей мощности техники, удобству эксплуатации, сокращению потерь зерна»,&nbsp;— отмечает Игорь Муратов, директор ООО&nbsp;«Тригорское», крупнейшего хозяйства Северо-Западного региона.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  При средних показателях эксплуатации TORUM 785 способен за страду убрать около 2&nbsp;000&nbsp;га различных агротехнических культур. За восьмичасовую рабочую смену техника обмолачивает свыше 360&nbsp;т зерновых, не теряя при этом качества обмолота. Отметим, что комбайн идеально подходит для работы на участках со сложным рельефом и скоса растительной массы с высокой влажностью.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  В качестве силовой установки на комбайн устанавливается рядный шестицилиндровый дизельный двигатель Mercedes с отдельными топливными насосами на каждый из цилиндров. Мощность его составляет около 506&nbsp;л.&nbsp;с., а объем равен 12,85&nbsp;л. Емкость топливного бака&nbsp;— 850&nbsp;л. В&nbsp;системе воздухоочистки применяется сетка воздухозаборника с принудительным вращением (от гидромотора), которая существенно снижает трудоемкость обслуживания.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Специальная электронная система непрерывно следит за работоспособностью всех узлов и агрегатов. Если показатели или характеристики отдельного процесса ухудшаются, система аварийно остановит комбайн и подаст звуковой сигнал. Тем самым почти гарантированно можно избежать серьезной поломки отдельного узла, из-за которого нарушились параметры.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Наклонная камера нового поколения делает TORUM&nbsp;785 многофункциональным, способным работать с различными культурами. Камера имеет цепочно-планчатый транспортер с ускорительным битером на выходе.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Грузоподъемность наклонной камеры увеличена до 4,5&nbsp;т, что позволяет эксплуатировать машину с более широкозахватными жатками. Увеличенный привод до 120&nbsp;кВт позволит оснащать машину 12-рядной кукурузной жаткой.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  TORUM 785 работает с использованием электрогидравлической системы копирования рельефа почвы. Неровности компенсируются при помощи «копиров» и гидроцилиндров подъема наклонной камеры.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Настоящее ноу-хау этой модели&nbsp;— вращающаяся дека ротора, которая позволила увеличить площадь обмолота и сепарации до 5,4&nbsp;кв.&nbsp;м&nbsp;— это почти вдвое больше, чем у других роторных комбайнов. Дополнительная система самоочистки не позволит массе зависнуть или засориться ротору. Чистое зерно попадает в бункер объемом 12&nbsp;300&nbsp;л&nbsp;— крупнейший объем в своем классе! Он позволяет увеличить эффективность работы путем снижения количества циклов разгрузки. Скорость выгрузки составляет 120&nbsp;л/с, полный бункер опустошается в течение не более двух минут. Длина выгрузного шнека составляет 7,5&nbsp;м, высота выгрузки&nbsp;— 5,4&nbsp;м, угол выноса&nbsp;— 105&nbsp;градусов. Это позволяет легко выгружать зерно в любые грузовые машины и прицепы даже с 14-метровой жаткой.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Комбайны TORUM оснащаются новой кабиной Luxury Cab, которая превращает уборку урожая в комфортный и несложный процесс без штатных ситуаций, а не в пресловутую «битву за урожай». Водитель комбайна работает в ней более эффективно, с меньшим напряжением и усталостью. Информационно-голосовая система Adviser&nbsp;III непрерывно следит за процессом обмолота и работой механизмов комбайна, позволяя контролировать стабильность техпроцесса и предотвращать поломки агрегатов.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  «В целом TORUM 785&nbsp;— комбайн с оптимальным соотношением цена/качество, он показывает высокую скорость обмолота»,&nbsp;— говорит Алексей Ковтун, главный инженер «Агрозоопродукт Зимин и&nbsp;К». По его словам, обслуживание комбайнов Ростсельмаш обходится дешевле других комбайнов, при этом качество техники Ростсельмаш значительно выросло за последние несколько лет.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Помимо высокой производительности и экономичности, комбайны TORUM отличает способность эффективно работать на засоренных и влажных фонах. Кроме того, в исполнении с полугусеничным ходом благодаря увеличенной площади опорной поверхности данный комбайн является, пожалуй, единственным приемлемым решением для топких полей, используемых под сою и рисоводство.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Сегодня все больше хозяйств идут по пути интенсификации производства и оптимизации затрат. TORUM 785 в полной мере соответствует требованиям, предъявляемым к современному агробизнесу. И&nbsp;ведущие фермерские хозяйства от Краснодара до Пскова, от Курска до Калининграда уже успели в этом убедиться.\n" +
            "\t\t\t\t   </p>\n" +
            "\t\t\t\t   <p>\n" +
            "\t\t\t\t\t  Этим летом TORUM 785 станет настоящим хитом на полях страны!\n" +
            "\t\t\t\t   </p>",
    },
];

module.exports = reviewsData;