// reviewsData.js

const reviewsData = [
    {
        title: "Глава СПК Виктор Усатов",
        description: "На 7 тыс. гектаров земли выращиваем лен, рапс, пшеницу, горох и ячмень.",
        imageUrl: "/images/1_отзыв.jpg ",
        link: "modal--product-3342",
        text: "<p>\n" + "На 7 тыс. гектаров земли выращиваем лен, рапс, пшеницу, горох и ячмень. В хозяйстве работает комбайн ACROS 595, который оснащен платформой РСМ Агротроник от Ростсельмаш. Технику преобрели в компании ООО «СмолАгроСнаб». Применяем и не жалеем. Благодаря системе мониторинга получаем всю необходимую информацию: где находятся агромашины в текущий момент, и какая у них выработка. Это важно для дальнейшего планирования работ. Такие цифровые системы, безусловно, нужны. А ещё есть системы навигации, которые позволяют без проблем работать в темное время." + "</p>"
    },
    {
        title: "фермер Юрий Никифоров",
        description: "У нас уже несколько лет работают два трактора Ростсельмаш 2375, которые уже в базовой комплектации оснащались платформой РСМ Агротроник.",
        imageUrl: "/images/1.jpg ",
        link: "modal--product-3343",
        text: "<p>\n" + "У нас уже несколько лет работают два трактора Ростсельмаш 2375, приобретенные в компании ООО «СмолАгроСнаб». Они уже в базовой комплектации оснащались платформой РСМ Агротроник. Этот цифровой сервис удобен. На него устанавливаются дополнительные системы, и у нас стоит опция для автоматического движения тракторов по полю. Выгодна она тем, что можно заранее создавать задание, строить оптимальные маршруты для движения тракторов по полю с минимальным количеством разворотов и максимальной эффективностью. Также наша техника оснащена электронной опцией для автоматической остановки перед препятствием: механизатор может отвлечься, а «умная» техника всегда за этим следит.\n" + "</p>"
    },
    {
        title: "Семеноводческое хозяйство «КВВ Агро» главный агроном Регина Васильева",
        description: "В нашем хозяйстве работает четыре единицы техники Ростсельмаш – пара тракторов модели 2375 и два Ростсельмаш 2400.",
        imageUrl: "/images/отзыв3.jpg ",
        link: "modal--product-3344",
        text: "<p>\n" + "В нашем хозяйстве работает четыре единицы техники Ростсельмаш – пара тракторов модели 2375 и два Ростсельмаш 2400. Первый трактор 2375 мы перекупили в 2021 году у другого сельхозпредприятия. Тогда наше хозяйство только вставало на ноги, и возможности приобретать новые машины не было. По достоинству оценив технику ведущего отечественного производителя и, учитывая оптимальное для нас соотношение «цена-качество», вскоре купили еще три единицы. При расширении земельного фонда вновь понадобились мощные тракторы. Выбор предсказуемо пал на модель 2400. Эта машина нас во всем устраивает: неутомимая, выносливая и экономичная, не требующая больших затрат на топливо. Свою технику осблуживаем в компании ООО «СмолАгроСнаб»" + "</p>"
    },
    {
        title: "Геннадий Комиссаров, главный инженер АО «АПФ «Наша житница»",
        description: "Наше животноводческое хозяйство очень требовательно к качеству и срокам заготовки кормов.",
        imageUrl: "/images/отзыв4.jpg ",
        link: "modal--product-3345",
        text: "<p>\n" + "Мы давно сотрудничаем с компанией ООО «СмолАгроСнаб». Наше животноводческое хозяйство очень требовательно к качеству и срокам заготовки кормов. Поэтому особое внимание уделяем выбору кормоуборочных комбайнов, способных обеспечить быструю и качественную заготовку драгоценного зеленого корма и силоса.\n" +
            "Помимо производительности, для нас важны такие характеристики машины, как наличие бесступенчатого изменения длины резки, хорошая проходимость, удобство эксплуатации и обслуживания. На F 2650 отработали уже два сезона и очень довольны. Это мощная, красивая и комфортабельная машина с умной электронной «начинкой».  Оценить техническую начинку позволяет опыт работы на полях: механизатор выбирает скорость движения под свою нагрузку, видит расход топлива…\n" + "</p>"
    },
    {
        title: "Глава животноводческого хозяйства, предприниматель Игорь Мальский",
        description: "В линейке кормоуборочной техники комбайн F 2650 самый сильный. ",
        imageUrl: "/images/отзыв5.jpg ",
        link: "modal--product-3346",
        text: "<p>\n" + " В линейке кормоуборочной техники комбайн F 2650 самый сильный. Агромашина, приобретенная в компании ООО «СмолАгроСнаб», способна двигаться по полю от 7 до 9 км/ч в зависимости от силосной массы. Благодаря широкому спектру различных настроек измельчающего барабана и зернодробилки комбайн приводится в соответствие с самыми разными агротехническими запросами.\n" +
            "В F 2650 комфортабельная кабина с климатической установкой, холодильным отсеком и информационной системой Adviser II. <br> Внутри - удобное регулируемое кресло с панелью управления, встроенной в правый подлокотник, дополнительное сиденье для пассажира, система климат-контроля и многое другое. \n" +
            "Для удобства работы комбайн может быть оснащен системой видеонаблюдения за наполнением транспортного средства с камерой на силосопроводе, а также видеоконтролем заднего хода с камерой на заднем капоте. При этом изображение может выводиться на дисплей бортовой системы Adviser III или отдельно установленный монитор.\n" + "</p>"
    },
];

module.exports = reviewsData;