// sectionsData.js

const sectionsData = {
    combine: {
        title: 'Комбайны для уборки зерновых',
        description: `
            Комбайны для уборки зерновых культур: вся информация об агромашинах производства Ростсельмаш,
            условиях их покупки и обслуживания — серии и модели, характеристики и особенности,
            базовая комплектация и опции; способы приобретения и программы финансирования; дилеры и технические центры.
        `,
        fullDescription: ` 
 <p>Комбайны для уборки зерновых культур: вся информация об
            агромашинах производства Ростсельмаш, условиях их покупки и
            обслуживания — серии и модели, характеристики и особенности,
            базовая комплектация и опции; способы приобретения и программы
            финансирования; дилеры и технические центры.</p>
<br>
    <p><i>
        Первый зерноуборочный комбайн компания выпустила в 1931
        году. И самый первый образец, и каждая новая модель — это
        всегда сплав уникальных разработок прогрессивной инженерной
        школы Ростсельмаш и передовых достижений отрасли. Наши
        машины становятся всё совершеннее, мощнее, насыщаются
        электронными системами. Но вместе с тем остаются простыми в
        эксплуатации, надёжными, ремонтопригодными. Пожалуй, они —
        лучшее решение с точки зрения окупаемости инвестиций.
        Поэтому именно комбайны Ростсельмаш убирают 70% зерна в
        России.</i>
    </p>
    <br>
        <p>
            Модельный ряд зерноуборочной техники Ростсельмаш включает машины
            3..8 классов производительности. Это позволяет подобрать
            рентабельный комбайн предприятию любого масштаба, начиная от
            небольшого крестьянского хозяйства и заканчивая крупным
            агрохолдингом. При этом в линейке представлены комбайны с
            молотильно-сепарирующими устройствами трёх самых востребованных
            типов — клавишными однобарабанными, двухбарабанными и роторными.
            Это, в свою очередь, обеспечивает возможность подбора
            оптимального варианта ЗУК для эксплуатации в любом зерносеющем
            регионе.
        </p>
        <br>
            <p>
                В таблице ниже дан список моделей комбайнов Ростсельмаш для
                уборки зерновых с классификацией по типу МСУ и
                производительности.
            </p>
            <br/>
            <div class="table-second-wrap">
                <table class="table-second">
                    <thead>
                    <tr>
                        <th>Модель ЗУК</th>
                        <th>Тип МСУ</th>
                        <th>Класс</th>
                        <th>Сезонная наработка*</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>NOVA 320</td>
                        <td rowspan="5">один барабан,<br> клавишный
                            соломотряс</td>
                        <td rowspan="2">3-й</td>
                        <td rowspan="2">до 700 га</td>
                    </tr>
                    <tr>
                        <td>NOVA 340</td>
                    </tr>
                    <tr>
                        <td>VECTOR 410</td>
                        <td rowspan="2">4-й</td>
                        <td rowspan="2">до 750 га</td>
                    </tr>
                    <tr>
                        <td>VECTOR 450 Track</td>
                    </tr>
                    <tr>
                        <td>ACROS 550/585/595 Plus</td>
                        <td>5-й</td>
                        <td>до 1000 га</td>
                    </tr>
                    <tr>
                        <td>T500</td>
                        <td rowspan="2">два барабана, <br>клавишный
                            соломотряс</td>
                        <td>6-й</td>
                        <td>до 1300 га</td>
                    </tr>
                    <tr>
                        <td>RSM 161</td>
                        <td>7-й</td>
                        <td>до 2000 га</td>
                    </tr>
                    <tr>
                        <td>TORUM 785</td>
                        <td>ротор</td>
                        <td>8-й</td>
                        <td>до 2000 га</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p>
                <i>* Рекомендовано производителем. На практике чаще всего машины
                    убирают гораздо больше.</i>
            </p>
            <p>
                <i>** На пшенице. По данным испытаний МИС.</i>
            </p>
            <br>
                <p>
                    Приобретать мощный комбайн для работы «на мелком контуре»
                    нецелесообразно даже при высоких урожаях. Техника не сможет
                    реализовать свой потенциал, потому что его придётся
                    агрегатировать с жаткой небольшой ширины, что приведет к
                    недозагрузке МСУ и перерасходу топлива. И выполнять развороты
                    большой машины «в стеснённых условиях» проблематично.
                </p>
                <br>
                    <p>
                        Верно и обратное: невыгодно использовать комбайн 3–4-го класса
                        на просторных полях, даже если урожай на них невысок. Гораздо
                        эффективнее в этом случае приобрести модель, например, 5-го
                        класса и агрегатировать её с широкозахватным адаптером. Такой
                        подход позволит оптимизировать загрузку МСУ, сократить
                        количество проходов и сэкономить топливо.
                        </p>
`,
        descriptionFooter: {
            description_1: {
                title: `Модельный ряд зерноуборочных комбайнов`,
                description: `Современный комбайн обладает высочайшей степенью универсальности. Все зерноуборочные комбайны предназначены для среза на корню (или подбора из валка), обмолота и очистки любых хлебных, крупяных, зернофуражных, зернокормовых, зернобобовых и технических культур, семенников. Например, чтобы подготовить комбайн для уборки ячменя, не нужна даже смена жатки — в большинстве случаев достаточно изменения настроек, хотя иногда могут потребоваться специальные приспособления для облегчения обмолота.`,
                fullDescription: `<p>Современный комбайн обладает высочайшей степенью универсальности. Все ЗУК предназначены для среза на корню (или подбора из валка), обмолота и очистки любых хлебных, крупяных, зернофуражных, зернокормовых, зернобобовых и технических культур, семенников.
</p>
<br>
<p>
Например, чтобы подготовить комбайн для уборки ячменя, не нужна даже смена жатки — в большинстве случаев достаточно изменения настроек, хотя иногда могут потребоваться специальные приспособления для облегчения обмолота. Тем не менее, зерноуборочные комбайны с разными типами МСУ имеют «признаки преимущественного применения» при уборке тех или иных видов зерна.
</p>
<br>
<p>
Для работы с нетребовательными культурами на условно нормальных фонах — чистые поля, кондиционная влажность зерна и соломы, оптимальное их соотношение — хорош комбайн с любым типом МСУ. В этом случае при выборе можно ориентироваться по большей части на урожайность культур, контурность полей и производительность зерноуборочной техники. 
</p>
<br>
<p>
Но при любых отклонениях от нормы — повышенная соломистость, низкая или высокая влажность зерна, соломы и почвы, засорённость — комбайн для уборки зерновых колосовых (например пшеницы) и схожих с ними по специфике сбора и обмолота культур необходимо выбирать с оглядкой на особенности МСУ и ходовой части.
</p>
<br>
<p>
<b>Модельный ряд комбайнов с роторной (аксиальной) системой МСУ</b>
</p>
<br>
<p>
Роторные комбайны Ростсельмаш представлены семейством <a href="/products/models-zuk/torum-785/" target="_blank">TORUM</a>, первый экземпляр которого сошёл с конвейера в 2010 году. 
</p>
<br>
<p>
<i>Лучший комбайн для уборки селекционных сортов зерновых колосовых, сои, кукурузы, риса и других легкотравмируемых культур — роторный. Обмолот в аксиальном устройстве выполняется методом вытирания зерновок из колоса, початка или метелки. И само зерно травмируется меньше по сравнению с «барабанным» обмолотом. Это обусловлено и отсутствием интенсивных ударов по вороху бичами, и большим количеством незерновой массы, которая смягчает воздействие молотилки.</i>
</p>
<br>
<p>
<i>С учётом высокой производительности, если урожайность фонов и агроклиматические условия позволяют, такой комбайн хорош не только для семеноводческого предприятия, но и для компании, где большие площади отданы под упомянутые легкотравмируемые культуры. Он прекрасно проявляет себя в хозяйствах, выращивающих любое зерно продовольственного и фуражного назначения.</i>
</p>
<br>
<p>
TORUM — один из самых высокопроизводительных комбайнов с роторным МСУ. В основе эффективности лежит по-настоящему уникальная система подачи, обмолота и сепарации Advanced Rotor System (ARS), которая представляет собой неразрывную совокупность трёх компонентов: высокопроизводительной наклонной камеры, роторного МСУ с вращающейся декой и бесступенчатого привода ротора.
</p>
<br>
<p> 
Благодаря вращению деки (8 об/мин) в противоход ротору на 360 градусов обеспечиваются следующие преимущества: 
</p>
<ul>
<li>площадь обмолота и сепарации увеличена в 2 раза***;</li>
<li>мёртвые зоны устранены;</li>
<li>ротор самоочищается.</li>
</ul>
<p>
*** В сравнении с роторным МСУ тех же размеров со стационарной декой.
</p>
<br>
<p>
С системой ARS вы получаете повышенную производительность, большую стабильность процесса обмолота и сепарации, меньшую чувствительность узла к отклонениям по влажности фонов. Например, Кубанская МИС официально зафиксировала нормальную работоспособность ЗУК с ARS на уборке пшеницы при влажности соломы свыше 40%. Но конечно, подобные условия всё же не являются нормальными для комбайнов с роторным МСУ.
</p>
<br>
<p>
Комбайн TORUM рекомендован для следующих условий работы:
</p>
<ul>
<li>урожайность — от 40 ц/га;</li>
<li>соломистость — ≤ 1:1,1 (низкорослые, среднерослые культуры);</li>
<li>влажность соломы — 10–18%;</li>
<li>влажность зерна — 10–18%;</li>
<li>засорённость полей — ≤ 1%;</li>
<li>убираемые культуры — любые, за исключением длинностебельных;</li>
<li>назначение зерна — без ограничений, включая семенной материал;</li>
<li>назначение незерновой части — измельчение с последующей заделкой в почву.</li>
</ul>
<p>
<b>Модельный ряд комбайнов с классической системой МСУ</b>
</p>
<br>
<p>
Список моделей комбайнов с классической системой обмолота — самый широкий. В него вошли машины из трёх серий и 3–6-го классов производительности.
</p>

<p>
<a href="/products/models-zuk/nova/" target="_blank">NOVA 320/340</a>
</p>
<p>
<a href="/products/models-zuk/vector-410/" target="_blank">VECTOR 410</a>
</p>
<p>
<a href="/products/models-zuk/vector-450-track/" target="_blank">VECTOR 450 Track</a>
</p>
<p>
<a href="/products/models-zuk/acros/" target="_blank">ACROS 550/585/595 Plus</a>
</p>
<br>
<p>
<i>Клавишный комбайн с однобарабанной системой обмолота традиционно занимает первое место по востребованности. И этому есть несколько объективных причин: хорошо знакомое устройство с простой кинематикой; самый большой выбор по производительности; высокая универсальность в плане условий уборки; меньшая стоимость в сравнении с зерноуборочными машинами, оснащёнными другими типами МСУ.</i>
</p>
<br>
<p>
Основной родовой признак классических ЗУК производства Ростсельмаш — большие и тяжёлые молотильные барабаны. Даже самый компактный комбайн — NOVA 340, который пошёл в производство в 2018 году, — оснащён молотильным барабаном диаметром 600 мм. Подобные рабочие органы устанавливают обычно на технику более высоких классов. А комбайны 4–6-го классов Ростсельмаш комплектует барабанами диаметром 800 мм. Ещё один плюс в большей части машин — устройство Jam Сontrol.
</p>
<br>
<p>
Большой и высокоинерционный барабан и Jam Сontrol дают сразу несколько преимуществ:
</p>
<ul>
<li>большая площадь обмолота;</li>
<li>пологая и длинная траектория перемещения обмолачиваемой массы;</li>
<li>меньшая чувствительность узла к переменным нагрузкам;</li>
<li>возможность глубокого сброса подбарабанья.</li>
</ul>
<p>
Комбайн с классическим МСУ Ростсельмаш уверенно справляется с высокосоломистой длинностебельной, влажной и даже «скрученной в жгут» массой; обмолачивает бережно и обеспечивает отделение порядка 80% зерна из вороха уже на этой стадии. В том случае, если всё же возникло забивание барабана, исправить ситуацию можно буквально за несколько секунд нажатием одной педали: подбарабанье «сбрасывается» вниз на 80 мм, давая барабану возможность провернуть ворох.
</p>
<br>
<p>
Зерноуборочные комбайны Ростсельмаш с классическим молотильно-сепарирующим устройством — хороший вариант для работы в следующих условиях:
</p>
<ul>
<li>урожайность:
  <ul>
    <li>до 20 ц/га — NOVA 320 | 340,</li>
    <li>15–25 ц/га — VECTOR 410 | 450 Track,</li>
    <li>25–35 ц/га — ACROS 550 | 585,</li>
    <li>35–45 ц/га — ACROS 595 Plus;</li>
  </ul>
</li>
<li>соломистость — 1:1,5 (низкорослые, среднерослые культуры);</li>
<li>влажность соломы — до 20%;</li>
<li>влажность зерна — 10–18%;</li>
<li>засорённость полей — ≤ 2%;</li>
<li>убираемые культуры — без ограничений;</li>
<li>назначение зерна — продуктовое, фуражное;</li>
<li>назначение незерновой части — на нужды животноводства или измельчение с последующей заделкой в почву.</li>
</ul>
<p>
<b>Модельный ряд комбайнов с двухбарабанным МСУ</b>
</p>
<br>
<p>
Список моделей ЗУК Ростсельмаш с двухбарабанной системой обмолота и сепарации включает две машины:
</p>
<br>
<p>
<a href="/products/models-zuk/rsm-161/" target="_blank">RSM 161</a>
</p>
<p>
<a href="/products/models-zuk/t500//" target="_blank">Т500.</a>
</p>
<br>
<p>
<i>Зерноуборочный комбайн с двухбарабанной системой обмолота и сепарации, пожалуй, можно назвать наиболее универсальной машиной в плане приспособляемости к разным условиям уборки. Они стали «логическим продолжением» ЗУК с классическим МСУ, когда однобарабанная конструкция практически исчерпала потенциал по повышению производительности.</i>
</p>
<br>
<p>
<i>Двухбарабанное МСУ как минимум на 15% производительнее однобарабанного. Устройство увереннее справляется с неравномерным потоком массы с наклонной камеры, при этом не требует слишком сильного повышения мощности двигателя. В итоге машины с такими системами обмолота и сепарации оказываются даже экономичнее однобарабанных. Зерноуборочную технику с двухбарабанной системой обмолота и сепарации обычно рекомендуют, когда урожайность превышает 40 ц/га, но условия страды не позволяют использовать ЗУК с роторным МСУ.</i>
</p>
<br>
<p>
Комбайны RSM 161 (выпуск — с 2015 года) и Т500 (производится с 2020 года) во многом уникальны. Никакой другой ЗУК не имеет столь широкого интервала допусков по влажности зерна и соломы при уборке. Такими их делает, в первую очередь, оригинальная система подачи, обмолота и сепарации Tetra Processor.
</p>
<br>
<p>
Инженерам при разработке устройства удалось сохранить «родовой» молотильный барабан Ростсельмаш диаметром 800 мм. И сделать барабан-сепаратор лишь не намного меньше — диаметром 750 мм. При этом рабочие органы узла разнесены на максимально возможное друг от друга расстояние. Ещё одно оригинальное решение — гибкое подбарабанье.
</p>
<br>
<p>
Яркие черты МСУ Tetra Processor: 
</p>
<ul>
<li>большая площадь обмолота и сепарации;</li>
<li>протяжённая и плавная траектория перемещения вороха;</li>
<li>регулировка зазора подбарабанья под всеми рабочими органами индивидуально;</li>
<li>возможность выставления зазора на всем протяжении подбарабанья (перевод в режим работы однобарабанного МСУ).</li>
</ul>

<p>
В практическом выражении Tetra Processor обеспечивает высокую производительность, тщательный обмолот — порядка 95% зерна выделяется из вороха ещё на молотильном барабане. А также, что очень важно для многих регионов, позволяет убирать влажное (до 20%) и даже сырое (свыше 20%) зерно, если это действительно необходимо.
</p>
<br>
<p>
Комбайны RSM 161 и T 500 рекомендованы для следующих условий работы:
</p>
<ul>
<li>урожайность — от 40 ц/га;</li>
<li>соломистость — без ограничений;</li>
<li>влажность соломы — 10–25%;</li>
<li>влажность зерна — 10–20%;</li>
<li>засорённость полей — до 10%;</li>
<li>убираемые культуры — без ограничений;</li>
<li>назначение зерна — продовольственное, фуражное;</li>
<li>назначение незерновой части — на нужды животноводства или измельчение с последующей заделкой в почву.</li>
</ul>
\t\t\t\t`
            },
            description_2: {
                title: `Агрегатирование, эргономика, эффективность`,
                description: `Комбайны Ростсельмаш комплектуют наклонными камерами различных типов как по грузоподъёмности, стыковочным рамкам, так и по типу копирования рельефа поля. Высокопроизводительные комбайны имеют грузоподъёмность наклонных камер до 4,5 т, которые позволяют использовать широкозахватные жатки. Все они комплектуются единым гидроразъёмом и простым устройством подсоединения адаптера — подключение адаптера занимает не более 5 минут.`,
                fullDescription: `<p>Комбайны Ростсельмаш комплектуют наклонными камерами различных типов как по грузоподъёмности, стыковочным рамкам, так и по типу копирования рельефа поля. Высокопроизводительные комбайны имеют грузоподъёмность наклонных камер до 4,5 т, которые позволяют использовать широкозахватные жатки. Все они комплектуются единым гидроразъёмом и простым устройством подсоединения адаптера — подключение адаптера занимает не более 5 минут.
</p>
<br>
<p>
Ассортимент жаток и адаптеров собственного производства позволяет агрегатировать зерноуборочные комбайны Ростсельмаш для работы с любыми традиционными культурами, включая те, что имеют особые требования к высоте среза. Список моделей включает:
</p>
<ul>
<li>жатки зерновые шнековые; </li>
<li>жатки зерновые шнековые с выдвижным столом;</li>
<li>жатки зерновые транспортёрные;</li>
<li>жатки зерновые универсальные низкого среза с плавающим ножом (соевые);</li>
<li>жатки кукурузные;</li>
<li>жатки для уборки подсолнечника:
  <ul>
    <li>рядковые,</li>
    <li>безрядковые (сплошного среза);</li>
  </ul>
</li>
<li>платформы-подборщики</li>
</ul>
<p>Для перевозки жаток, не имеющих собственных транспортных колёс, используются транспортные тележки различной грузоподъёмности.
</p>
<br>
<p>
При реализации метода двухфазной уборки для скашивания культур с минимальными затратами рекомендуем также рассмотреть возможность приобретения <a href="/products/self-propelled-mowers/" target="_blank">самоходных косилок.</a>
</p>
<br>
<p>
<b>Эргономика, комфорт и готовность к работе</b>
</p>
<ul>
<li>В базовой комплектации любой зерноуборочный комбайн Ростсельмаш готов к уборке основных культур. Для качественной уборки культур со специфическими требованиями (рис, озимый ячмень и т. д.) предлагаются необходимые для переоборудования комплекты.</li>
<li>Частота вращения рабочих органов молотильно-сепарирующих устройств машин варьируется в пределах, достаточных для работы как с хлебными и крупяными, так и с пропашными и зернобобовыми культурами.</li>
<li>На все комбайны устанавливаются измельчители-разбрасыватели соломы и валкоукладчики.</li>
<li>Длина выгрузных шнеков и высота шнеков достаточны для удобной и безопасной выгрузки зерна при агрегатировании с адаптерами рекомендованной ширины захвата.</li>
</ul>
<p>
Кабины зерноуборочных комбайнов Ростсельмаш соответствуют принятым в отрасли требованиям по безопасности и эргономике. Просторные, удобные, хорошо пыле- и шумоизолированные, все они в базовой комплектации предлагаются с производительными системами вентиляции, кондиционирования и отопления. Вся высокопроизводительная зерноуборочная техника (от 5-го до 8-го класса) поставляется с бортовой информационной системой, укомплектованной сенсорным цветным дисплеем. Часть машин также по умолчанию комплектуется платформой агроменеджмента РСМ Агротроник.
</p>
<br>
<p>
<b>Повышение функциональности ЗУК</b>
</p>
<br>
<p>
Для работы в сложных почвенных условиях мы предусмотрели возможность изготовления ЗУК в варианте с полным приводом. На данный момент эта опция доступна для всей зерноуборочной техники Ростсельмаш. Также для регионов, где характерно наличие грунтов с низкой несущей способностью, рекомендуется выбирать машины на гусеничном ходу (например, VECTOR 450 Track) или комбайны, предусматривающие возможность применения сменного полугусеничного хода (например, TORUM).
</p>
<br>
<p>
Кроме того, любой комбайн Ростсельмаш можно сделать намного функциональнее и эффективнее за счёт установки <a href="/electronic-systems/" target="_blank">систем точного земледелия.</a>
</p>
<br>
<p>
Мы уделяем огромное внимание вопросам простоты обслуживания нашей техники. Понятная трассировка гидравлических и электросетей; удобный доступ ко всем обслуживаемым узлам и агрегатам; простая замена расходных материалов; подробная инструкция с указанием порядка и периодичности проведения ТО — всё сделано для облегчения труда человека.
</p>
<br>
<p>
<b>Зерноуборочный комбайн Ростсельмаш — это надёжно!</b>
</p>
<br>
<p>
Купить комбайн для уборки зерновых культур можно в любом <a href="/where-buy/" target="_blank">дилерском центре Ростсельмаш</a>. Если вы затрудняетесь с поиском партнёра, просто оставьте заявку на сайте.
</p>
<br>
<p>
И ранее, и в настоящее время все зерноуборочные комбайны марки Ростсельмаш производятся на главной промышленной площадке компании, расположенной в г. Ростове-на-Дону. А это означает:
</p>
<br>
<p>
</p><ul>
<li>безусловную физическую и финансовую доступность всех запасных частей;</li>
<li>доступные цены на все модели;</li>
<li>возможность пользоваться федеральными и региональными программами субсидирования приобретения сельскохозяйственных машин и агрегатов;</li>
<li>самую широкую в отрасли сеть технических центров;</li>
<li>возможность прямой связи с производителем;</li>
<li>совершенствование каждой модели практически каждый год;</li>
<li>круглосуточную поддержку сельхозпроизводителей в течение сезона.</li>
</ul>
<p>Поэтому зерноуборочный комбайн Ростсельмаш — это надёжно! Мы — во всех зерносеющих регионах. А значит, мы всегда рядом.
</p>`
            },
            description_footer: {
                title: `Зерноуборочные комбайны`,
                description: `<p>Ростсельмаш производит универсальные зерноуборочные комбайны, применяя самые передовые технологии отрасли и учитывая реальные потребности сельхозпроизводителей. Техника для уборки урожая включает в себя машины с разными типами МСУ и различной производительности. Поэтому каждое хозяйство может подобрать оптимальный вариант под специфику и объемы своего производства.</p><br><p>На рынке сельскохозяйственной техники машины Ростсельмаш остаются самыми доступными по цене среди аналогов. А разработанные компанией финансовые программы позволяют купить зерноуборочный комбайн на еще более выгодных условиях.</p>`,
            },
        }
    },
    tractors: {
        title: 'Сельскохозяйственные тракторы',
        description: `
            Выбираем сельскохозяйственный трактор под нужды хозяйства. Особенности классических и шарнирно-сочлененных тракторов, агрегатирование и преимущества тракторов Ростсельмаш.
        `,
        fullDescription: `
            <p>Выбираем сельскохозяйственный трактор под нужды хозяйства. Особенности классических и
                шарнирно-сочлененных тракторов, агрегатирование и преимущества тракторов Ростсельмаш.</p>
<br><p>Группа компаний Ростсельмаш с 2008 года поставляет на мировой рынок тракторы широкого мощностного диапазона,
    различной компоновки и с разными типами движителей. В 2016 году с российского конвейера ГК сошли первые тракторы
    мощностью 380 л. с. с шарнирно-сочлененной рамой на колесном ходу. С этого момента компания постепенно расширяла
    модельный ряд, совершенствуя конструкцию своих машин, улучшая их эргономику, наполняя инновационными системами. Все
    тракторы были разработаны с учетом специфики почвенно-климатических условий России, и все новые «строятся» так же.
    При этом неизменными остаются простота эксплуатации и обслуживания, а также надежность, долговечность и
    ремонтопригодность.</p>
    <br><p>Ростсельмаш производит тракторы 6…8-го тягового класса по ГОСТ 27027-86. Эти машины рассчитаны на работу в
        любых агроклиматических условиях при температуре окружающей среды –30…+45 °С. Максимальную рентабельность они
        обеспечивают в средних и крупных хозяйствах, хотя на практике отлично зарекомендовали себя и в относительно
        небольших КФХ. Основные технические характеристики тракторов с колесной формулой 4К4б (все четыре колеса ведущие
        и одного диаметра) представлены в таблице ниже.</p>
        <br>
            <div class="table-second-wrap">
                <table class="table-second">
                    <thead>
                    <tr>
                        <th>Серия</th>
                        <th>Модель</th>
                        <th>Мощность, л. с.</th>
                        <th>Крутящий момент при 1 400 об/мин, Н•м</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td rowspan="3">Ростсельмаш 2000</td>
                        <td>Ростсельмаш 2375</td>
                        <td>380</td>
                        <td rowspan="2">1 898</td>
                    </tr>
                    <tr>
                        <td style="padding-left: 0.5rem;">Ростсельмаш 2400</td>
                        <td>430</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p>Новые тракторы серий Ростсельмаш 2000 получили двигатели марки Weichai. Это агрегаты с хорошим запасом
                крутящего момента, экономичные и доступные по цене. Их применение позволило увеличить мощность машин, а
                значит, дать больше уверенности при работе в тяжелых условиях.</p>
            <br><p>Суммарная наработка одного <a href="/products/tractors/seriya-2000/">трактора
                Ростсельмаш серии 2000</a> за сезон может составить 13 000 га. Часовая производительность в зависимости
                от вида орудия, выполняемой операции и глубины обработки варьируется от 3…4,5 га на пахоте и
                глубокорыхлении до 30 га на легких работах. Эти машины экономически выгодны хозяйствам с площадью угодий
                от 1,5 тыс. га.</p>

                <!--<br><p><a href="/products/tractors/seriya-3000/">Трактор Ростсельмаш серии 3000</a> суммарно способен обработать за сезон порядка 18 000 га. Его часовая производительность составляет 3,5…5 га на энергозатратных операциях. На легких достигает 30 га и более. Производительность ограничивается шириной захвата существующих орудий и допустимой скоростью обработки. Машины этой серии выгодны предприятиям с площадью земель от 2,5 тыс. га.</p>-->

                <br>
                    <b>Выбор трактора: назначение, компоновка, мощность</b>
                    <br><p>Споры о том, какой трактор для сельскохозяйственного предприятия лучше — шарнирно-сочлененный
                        или классический, — не утихают. Но на самом деле все зависит от множества условий. Помимо
                        обрабатываемой площади, имеют значение и тип севооборота по виду продукции, и технология
                        обработки почвы и возделывания культур, и агроклиматические условия, и т. д., и т. п.</p>
                        <br><p>По назначению сельскохозяйственные тракторы подразделяют на универсальные,
                            универсально-пропашные, общего назначения, а также специализированные, которые мы
                            рассматривать не будем.</p>
                            <br><p>Тракторы общего назначения — машины для выполнения любых почвообрабатывающих
                                операций, включая самые энергоемкие. Компоновка этих машин должна быть такой, чтобы
                                исключить или предельно снизить асимметричное распределение тяговой нагрузки и удельного
                                давления по осям, устранить разворачивающий момент при работе. Требуются максимально
                                возможное пятно контакта движителей с грунтом, минимизация коэффициента пробуксовки.</p>
                                <br><p>Универсально-пропашные тракторы — машины для посева пропашных культур и ухода за
                                    ними. Компоновка должна обеспечивать необходимый агротехнический просвет (клиренс)
                                    для передвижения над культурой и позволять машине легко вписываться в междурядья
                                    пропашных с сохранением защитных зон. Поэтому именно на тракторах этого назначения
                                    предусматривают возможность регулировки ширины колеи и установки узких шин.</p>
                                    <br><p>Универсальные тракторы — машины, которые используют для выполнения любых
                                        операций, начиная от почвообработки и сева и заканчивая общехозяйственными
                                        работами.</p>
                                        <br><p>В аграрной отрасли наибольшее распространение получили колесные тракторы
                                            трех типов компоновки: классической (традиционной), традиционной улучшенной
                                            и с шарнирно-сочлененной рамой. </p>
                                            <br><p>Тракторы традиционной компоновки — с передним расположением двигателя
                                                и кабиной, находящейся практически над задним мостом. Колесная формула
                                                4К2. Передние колеса гораздо меньшего диаметра, чем задние. Передний
                                                мост — портального типа. Развесовка по передней и задней осям — 25…30% и
                                                70…75% соответственно. Это универсальные и универсально-пропашные
                                                тракторы тяговых классов 0,6–1,4 мощностью до 75–80 л. с.</p>
                                                <br><p>Тракторы улучшенной компоновки — логическое переосмысление
                                                    «классики». Тот же единый остов, то же расположение двигателя и
                                                    кабины. Но передний мост уже не портального типа, а
                                                    «автомобильного», угол поворота больше (до 50 градусов). Типоразмер
                                                    передних колес больше, чем у чистой «классики», но все же они
                                                    остаются меньше задних. Колесная формула — 4К2 или 4К4а. Развесовка
                                                    по осям — 35…40% и 60…65% на передней и задней осях соответственно.
                                                    В этой категории разброс по мощности внушителен: от 75–90 до 300–350
                                                    л. с. и выше, тяговые классы от 1,4 и выше. Среди них есть
                                                    универсальные, универсально-пропашные машины и тракторы общего
                                                    назначения.</p>
                                                    <br><p>Тракторы с шарнирно-сочлененной рамой (ШСР) — машины, остов
                                                        которых состоит из двух полурам, сочлененных соединением с двумя
                                                        степенями свободы. Двигатель с передним расположением. Кабина,
                                                        хотя она и расположена за мотором, находится практически над
                                                        передним мостом. Колеса — равновеликие (одинакового типоразмера)
                                                        на обоих мостах. Колесная формула — 4К4 или 4К4б. Развесовка —
                                                        40…45% на передней и 55…60% на задней оси. Именно эта категория
                                                        включает самые мощные тракторы 8-го тягового класса, достигающие
                                                        600+ л. с., хотя есть и тракторы 4–6-го тягового класса в такой
                                                        компоновке. «Шарнирники» — тракторы общего назначения.</p>
                                                        <br><p>Из приведенных выше данных понятно, что в достаточно
                                                            крупном хозяйстве мирно уживаются тракторы разного
                                                            назначения и компоновки. А спор между «шарнирниками» и
                                                            «классикой» идет относительно мощных машин. У каждого вида
                                                            есть свои преимущества.</p>
`,
        descriptionFooter: {
            description_1: {
                title: `Классические и шарнирно-сочлененные тракторы`,
                description: `Шарнирно-сочлененные тракторы сельскохозяйственного назначения были созданы, когда требования к производительности почвообрабатывающих операций серьезно возросли. Настолько, что машины даже улучшенной традиционной компоновки стали слишком неповоротливыми. За счет ломающейся рамы «шарнирники» получили преимущество в маневренности, несмотря на большую массивность.`,
                fullDescription: `<b>Тракторы классической (улучшенной традиционной) компоновки</b>
<p>Поклонники колесных тракторов классической компоновки ставят им в заслугу универсальность: они более приспособлены для работы на пропашных культурах; они могут не только таскать агрегаты в полях, но и возить грузы по дорогам общего пользования; они уже «шарнирников», поэтому между полями и по дорогам перемещаться на них удобнее. Частично это правда.</p>
<br><p>При посеве пропашных из-за специфики траектории движения колес трактора с ШСР на развороте рядок получает сложную конфигурацию. Впоследствии могут возникнуть трудности при уходе за культурой и ее уборке. Этот момент необходимо учитывать при выборе новой машины.</p>
<br><p>А вот трактор классической компоновки на посеве позволяет «проложить» рядок заданной конфигурации. Поэтому если хозяйство ориентируется по большей части на производство пропашных, на посевных работах действительно лучше задействовать универсальный или универсально-пропашной трактор.</p>
<br><p>Впрочем, проблему уборки культуры на зерно или силос успешно решают безрядковые адаптеры, например, жатка сплошного среза на зерноуборочный комбайн для уборки подсолнечника модели <a href="/products/adapters/zhatka-sun-stream/">SUN STREAM</a> или кукурузная жатка сплошного среза <a href="/products/adapters-kmk/zhatka-maize-header/">MAIZE HEADER</a> для кормоуборочного комбайна. </p>
<br><p>С транспортными работами не все так однозначно. Безусловно, за счет меньшей ширины и длины классические тракторы для перевозки грузов удобнее. Но, во-первых, использовать высокомощные машины на них невыгодно. Во-вторых, иногда в полевых условиях на транспортировке все же приходится использовать машины с ШСР. В нашей практике есть случаи, когда именно они вывозят зерно с полей, поскольку «классика» вязнет и не справляется с задачей. Конечно, речь идет об уборке на грунтах с низкой несущей способностью. Правда также и то, что классические тракторы удобнее на перегонах по узким дорогам между полями и на дорогах общего назначения.</p>
<br><p>Наконец, почвообрабатывающие операции. Существует мнение, что для классических тракторов нужна менее широкая разворотная полоса. Это неверно: радиусы разворота у машин с традиционной и шарнирно-сочлененной рамой почти одинаковы (при равной мощности у ШСР — чуть меньше). Таким образом, ширину разворотной полосы обусловливают параметры орудий, с которыми тракторы агрегатируются. Понятно, что для более широкого агрегата приходится делать и более широкую разворотную полосу.</p>
<br><p>Что касается развесовки, как уже было сказано выше, улучшенная компоновка позволила приблизить параметры классических тракторов к оптимальным. Многие современные модели также можно комплектовать спарками на одном или двух мостах. Но жесткая рама не обеспечивает постоянство контакта всех движителей с грунтом, а разновеликие диаметры колес дают и меньшую площадь опоры. Поэтому «классика» все же уступает «шарнирникам» по показателям тяговитости и проходимости.</p>
<br><p>Безусловный плюс классических тракторов — высокая грузоподъемность заднего трехточечного навесного устройства. Это во многом определяет его универсальность, поскольку такая машина может агрегатироваться с тяжелыми навесными агрегатами. С другой стороны, ни один трактор не может таскать в поле навесное оборудование, вес которого превышает половину собственного. А классические тракторы менее металлоемкие, т. е. более легкие в сравнении с «шарнирниками».</p>
<br>
<b>Шарнирно-сочлененные тракторы</b>
<p>Шарнирно-сочлененные тракторы сельскохозяйственного назначения были созданы, когда требования к производительности почвообрабатывающих операций серьезно возросли. Настолько, что машины даже улучшенной традиционной компоновки стали слишком неповоротливыми. За счет ломающейся рамы «шарнирники» получили преимущество в маневренности, несмотря на большую массивность.</p>
<br><p>Кроме того, тракторы с ШСР «гнутся» еще и в вертикальной плоскости, а это обеспечивает постоянство сцепления движителей с грунтом. То есть устойчивость, управляемость, проходимость и тяговитость на неровном рельефе.</p>
<br><p>Сельскохозяйственные тракторы с «ломающейся» рамой предназначены именно для того, чтобы «тащить». Компоновка машин позволяет организовать практически идеальное распределение веса по осям (с учетом дозагрузки задней оси орудием) и установить на колесные машины равновеликие колеса, которые дают увеличение пятна контакта движителей с грунтом и равномерное давление, обеспечивают улучшение показателей проходимости и тяговитости. Специалисты отмечают, что «шарнирники» способны преобразовать практически всю мощность мотора в тяговое усилие движителей.</p>
<br><p>Если же колесные тракторы с ШСР комплектовать спаренными колесами, их и без того высокая эффективность увеличивается еще больше. На практике работа на спарке показала множество преимуществ:</p>
<ul>\t<li>снижение давления на грунт до двух раз,</li>
\t<li>уменьшение неэффективной пробуксовки,</li>
\t<li>увеличение тягового усилия на крюке,</li>
\t<li>большая производительность,</li>
\t<li>меньший расход топлива.</li>
</ul>

<p>На энергоемких почвообрабатывающих операциях и во время посевной кампании на культурах сплошного сева шарнирно-сочлененные тракторы — безусловные фавориты.
<br></p><p>Их высокая мощность, великолепные тяговые характеристики и маневренность позволили сократить время выполнения почвообрабатывающих и посевных работ с одновременным сокращением тракторного парка. И, соответственно, штата механизаторов.</p>
<br>
<b>Колесные шарнирно-сочлененные тракторы Ростсельмаш</b>
<p>Тракторы с ШСР производства Ростсельмаш можно назвать образцовыми иллюстрациями перечисленных преимуществ «шарнирников». Так, рамы машин серии Ростсельмаш 2000 «ломаются» в горизонтальной плоскости на 42 градуса, а при установке спаренных колес на обе оси — на 38 градусов. И диаметр разворота составляет 8,69 м и 9,73 м соответственно. <!--Даже у сверхмощных машин Ростсельмаш 3000 минимальный диаметр разворота составляет менее 9 м.--></p>
<br><p>У «шарнирников» Ростсельмаш соединение полурам позволяет им отклоняться от горизонтали на 15 градусов вверх и вниз, то есть суммарная «гибкость» составляет 30 градусов. Это превосходный показатель. Необходимо также отметить, что узел сочленения полурам тракторов Ростсельмаш отличает не только «гибкость», но также надежность в эксплуатации и исключительная простота обслуживания.</p>
<br><p>Развесовка по осям у тракторов Ростсельмаш практически идеальная, а за счет расположения топливных баков в центре масса остается постоянной. Заметим, что даже если вначале владельцы техники не обращают внимания на этот параметр, впоследствии они приходят к осознанию полученного преимущества: в ходе работ не отмечается рост коэффициента пробуксовки и расхода горючего. При этом комплект грузов позволяет выполнять гибкую балансировку в зависимости от типа орудия и производимой операции.</p>
<br><p>Надо сказать и про габариты. Это правда: колесные тракторы с шарнирно-сочлененной рамой шире машин классической компоновки. Особенно если на «шарнирник» установлены спаренные колеса. Да, нередко из-за сложностей передвижения широких машин на спарке между полями и на самих полях хозяйства предпочитают либо «классику», либо тракторы с ШСР без спарки. </p>
<br><p>После получения множества запросов от сельхозпроизводителей Ростсельмаш оставил вопрос комплектации своих «шарнирников» спаренными шинами на усмотрение покупателей. То есть новый трактор Ростсельмаш можно купить и с одинарными, и с двойными колесами. Напомним, что при использовании «спарки» нагрузка на мосты распределяется иначе, чем при установке одинарных колес. Поэтому очень важно быть уверенным в том, что эти узлы правильно спроектированы и изготовлены. Усиленные мосты тракторов Ростсельмаш разрабатываются с расчетом на эксплуатацию и с одинарными, и со сдвоенными колесами и комплектуются, пожалуй, лучшими в отрасли внешними бортовыми редукторами с высокоточным механизмом и блокируемыми дифференциалами.</p>
<br><p>Также, отвечая на запросы потребителей, Ростсельмаш комплектует тракторы с ШСР серии 2000 пневмотормозами для прицепов — это делает безопасной эксплуатацию машин на транспортных работах.</p>`
            },
            description_2: {
                title: `Агрегатирование, эргономика и обслуживание тракторов`,
                description: `Сельскохозяйственные тракторы с шарнирно-сочлененной рамой могут работать с орудиями любого типа. В каждом хозяйстве свои традиции их применения, поэтому Ростсельмаш оставляет на усмотрение покупателя вопрос комплектации узла агрегатирования. Так, сельхозпроизводители, использующие преимущественно прицепные агрегаты, могут приобрести машину только с тяговым брусом. К слову, эксперты сходятся во мнении, что прицепные плуги обеспечивают лучшее качество вспашки.`,
                fullDescription: `<b>Агрегатирование</b>
<p>Сельскохозяйственные тракторы с шарнирно-сочлененной рамой могут работать с орудиями любого типа. В каждом хозяйстве свои традиции их применения, поэтому Ростсельмаш оставляет на усмотрение покупателя вопрос комплектации узла агрегатирования. Так, сельхозпроизводители, использующие преимущественно прицепные агрегаты, могут приобрести машину только с тяговым брусом. К слову, эксперты сходятся во мнении, что прицепные плуги обеспечивают лучшее качество вспашки.</p>
<br>

<p>Тяговый брус тракторов Ростсельмаш с ШСР крепится сразу за узлом сочленения полурам, т. е. близко к центру тяжести машины. Такое решение обеспечивает равномерное распределение переменных нагрузок на мосты при работе с тяжелыми орудиями на энергоемких операциях. А это дает преимущество в тяговитости. Параметры тяговых брусов тракторов разных серий приведены в таблице ниже.</p>
<br>
<div class="table-second-wrap">
<table class="table-second" style="width:100%; margin-left:0px">
  <thead>
    <tr style="vertical-align: middle;">
        <th>Серия трактора</th>
        <th>Класс тягового бруса <br>стандартный | усиленный</th>
        <th>Вертикальная нагрузка <br>стандартный | усиленный <br>вариант, кг\t</th>
        <th>Сцепной палец <br>стандартный | <br>усиленный, мм</th>\t\t
\t</tr>
  </thead>
  <tbody>
    <tr>
        <td>Ростсельмаш 2000</td>\t
        <td>CAT IV</td>
        <td>2 722 | 4 082</td>
        <td>51</td>
\t</tr>
<!--    <tr>
\t   <td>Ростсельмаш 3000</td>
\t   <td>CAT IV | CAT V</td>
       <td>4 082 | 5 443</td>\t   
\t   <td>51 | 70</td>
\t</tr>-->

  </tbody>
</table>
</div>

\t\t\t\t\t\t
<p>По желанию покупателя тракторы Ростсельмаш оснащают задним трехточечным навесным устройством. Агрегат укомплектован устройством электронного контроля положения орудия EHR, которое упрощает процесс поддержания постоянной глубины погружения рабочих органов. Параметры «трехточек» указаны ниже в таблице.</p>
<br>
<div class="table-second-wrap">
<table class="table-second" style="width:100%; margin-left:0px">
  <thead>
    <tr style="vertical-align: middle;">
        <th>Серия трактора</th>
        <th>Класс тягового бруса<br> по умолчанию | <br>допустимый</th>
        <th>Грузоподъемность<br> на удалении 610 мм от<br> оси подвеса нижних тяг, кг</th>
\t    <th>Дополнительно</th>\t
\t</tr>
  </thead>
  <tbody>
    <tr>
        <td>Ростсельмаш 2000</td>\t
        <td>CAT IVN | III</td>
        <td>5 897</td>
        <td rowspan="2">EHR, рамка<br> быстрой сцепки</td>\t\t
\t</tr>
    <!--<tr>
\t   <td>Ростсельмаш 3000</td>
\t   <td>CAT IV</td>
       <td>6 800</td>\t   
\t</tr>-->
  </tbody>
</table>
</div>

\t \t\t

<b>Гидравлическая система</b>
<br><p>Помимо возможностей узла агрегатирования, одна из важнейших характеристик тракторов — параметры работы и комплектация гидравлической системы: производительность, давление в магистрали, количество контуров. При агрегатировании машин с пневматическими сеялками важно наличие муфты обратного слива без давления.</p>
<br>
<p>Тяговый брус тракторов Ростсельмаш с ШСР крепится сразу за узлом сочленения полурам, т. е. близко к центру тяжести машины. Такое решение обеспечивает равномерное распределение переменных нагрузок на мосты при работе с тяжелыми орудиями на энергоемких операциях. А это дает преимущество в тяговитости. Параметры тяговых брусов тракторов разных серий приведены в таблице ниже.</p>
<br>
<div class="table-second-wrap">
<table class="table-second" style="width:100%; margin-left:0px">
  <thead>
    <tr style="vertical-align: middle;">
        <th>Серия</th>
        <th>Модель</th>
        <th style="padding-right: 0.5rem;">Производ-ость <br>гидросистемы,<br> л/мин</th>
        <th>Расход на контур, <br>л/мин</th>\t
        <th>Давление, бар</th>\t
        <th>Комплектация</th>\t\t
\t</tr>
  </thead>
  <tbody>
\t<tr>
\t    <td rowspan="3">Ростсельмаш 2000</td>
\t\t<td>Ростсельмаш 2375</td>
\t\t<td rowspan="2">170</td>
\t\t<td rowspan="2">104</td>\t
\t\t<td rowspan="2">200–210</td>
\t\t<td rowspan="2">4 пары гидромуфт 1/2”,<br> 2 муфты 1” и муфта<br> линии обратного слива<br> без давления</td>
    </tr> 
    <tr>
        <td style="padding-left: 0.5rem;">Ростсельмаш 2400</td>\t
        
\t</tr>
    <tr>
        <td style="padding-left: 0.5rem;">Ростсельмаш 2430</td>
\t\t<td>260</td>\t
\t\t<td>120</td>
\t\t<td>210</td>
\t\t<td>5 пар гидромуфт 1/2”, <br>2 муфты 1” и муфта <br>линии обратного слива<br> без давления</td>
    </tr> 
<!--<tr>\t   
\t   <td rowspan="2">Ростсельмаш 3000</td>
\t   <td>Ростсельмаш 3490</td>
\t   <td rowspan="2">360</td>
\t   <td rowspan="2">120</td>\t
\t   <td rowspan="2">210</td>\t
\t   <td rowspan="2">6 пар гидромуфт 1/2”,<br> 4 муфты 1” и муфты <br>линии обратного слива <br>без давления</td>\t\t
\t</tr>
    <tr>
\t   <td style="padding-left: 0.5rem;">Ростсельмаш 3540</td>\t   \t    
    </tr>-->
  </tbody>
</table>
</div>\t\t
\t\t\t\t
<p>Практика показывает, что тракторы Ростсельмаш уверенно работают с энергоемкими орудиями, в том числе с широкозахватными пневматическими сеялками большинства производителей. Но, конечно, самым выигрышным вариантом является тот, в котором и тяговый агрегат, и орудие «принадлежат» одной марке. Так, Ростсельмаш предлагает эффективные высокопроизводительные широкозахватные орудия и агрегаты, которые прекрасно «дружат» с нашими тракторами:</p>
<ul> <li><a href="/products/tillage-machinery/">почвообрабатывающие орудия</a>:
\t<ul><li><a href="products/models-pot/ofsetnye-diskovye-borony-dv-1000-1500/">офсетные дисковые бороны</a>,</li>
\t<li><a href="/products/models-pot/tandemnye-diskovye-borony-dx-850/">тандемные дисковые бороны</a>,</li>
\t<li><a href="/products/models-pot/tyazhelye-kultivatory-serii-r/">лаповые культиваторы</a>,</li>
\t<li><a href="/products/models-pot/borona-mulchirovshchik-seriya-hd-800-600/">бороны-мульчировщики</a>,</li></ul></li>
 <li><a href="/products/posevnaya-tekhnika/posevnoy-kompleks-sh-sc/">посевные комплексы SH/SC</a>.</li></ul> 

<b>Эргономика и комфорт</b>
<p>Машины Ростсельмаш ориентированы на человека, они просты в эксплуатации, понятны, удобны и безопасны. Они надежно защищают механизатора от неблагоприятных факторов внешней среды и обеспечивают комфорт на рабочем месте.</p>
<br><p>Система управления тракторов Ростсельмаш 2000 — микс классики и современных технологий. Часть функций задействуется через рычаги, клавиши, вращающиеся ручки. Часть — через сенсорный монитор. <!--Тракторы серии Ростсельмаш 3000 комплектуются консолью с джойстиком, интегрированной в подлокотник кресла механизатора панелью и сенсорным монитором.--> Штатно машины комплектуются системой <a href="/electronic-systems/agrotronik-i-agronomicheskie-servisy/">РСМ Агротроник.</a></p>
<br><p>Сельскохозяйственные тракторы чаще другой техники вынуждены работать круглосуточно. Поэтому, помимо выносливых двигателей, им важно иметь хороший рабочий свет. Все новые тракторы серии 2000 Ростсельмаш комплектует светодиодными лампами. Хотя по цене они все еще дороже других типов светильников, «результирующая» получается более выгодной: светодиоды более долговечны и меньше греются. А главное, дают мощный и комфортный для глаз свет.</p>
<br>
<b>Коробка переключения передач</b>
<!--<br><p>На тракторы Ростсельмаш серий 2000 и 3000 устанавливают разные типы коробок переключения передач (КПП). Это важный момент выбора новой машины, поэтому уделим ему внимание.</p>-->
<br><p><a href="/products/tractors/seriya-2000/">Серию Ростсельмаш 2000</a> комплектуют механической коробкой переключения передач Quadshift® III 12 x 4. Механическая коробка переключения передач (МКПП) имеет ряд ярких преимуществ перед другими типами коробок передач — высокий коэффициент полезного действия, большой ресурс, простота конструкции и ремонтопригодность.</p>
<br><p>Практически все элементы МКПП Ростсельмаш производит самостоятельно на собственном новом заводе трансмиссий, расположенном в Ростове-на-Дону. Это, помимо перечисленных преимуществ, дает владельцу агромашины, укомплектованной «механикой», гарантию физической и финансовой доступности узла и его компонентов.</p>

<!--<br><p>На тракторы <a href="/products/tractors/seriya-3000/"> серии Ростсельмаш 3000</a> ставят автоматическую коробку передач PowerShift TA22. Преимущества «автомата» — простота использования, возможность переключения скоростей в движении, без разрыва потока мощности. Так же, как и механические, автоматические КПП имеют достаточно простую конструкцию, надежны и ремонтопригодны. Как указывают специалисты, АКПП позволяет максимально полно реализовать мощностный потенциал сельскохозяйственного трактора в поле. Кстати, в будущем Ростсельмаш планирует освоить на своем заводе трансмиссий производство и этих агрегатов.</p>-->
<br>
<b>Системы точного земледелия</b>
<br><p>От уровня эргономики зависит самочувствие механизатора, а также производительность и качество выполняемых работ. Один из наиболее устойчивых трендов в сельхозмашиностроении и аграрном секторе в целом — цифровизация машин и оборудования. Ростсельмаш в этой сфере занимает лидирующие позиции. Так, уже сейчас доступен широкий перечень новых электронных систем с доказанной эффективностью применения, включая:</p>
<ul> <li>\t<a href="/electronic-systems/sistemy-avtoupravleniya-mashin/agrotronik-pilot-1-0/">РСМ Агротроник Пилот 1.0</a>,</li>
\t<li><a href="/electronic-systems/electronic-systems/rsm-nochnoe-videnie/">РСМ Ночное видение</a>.</li></ul> 
<br>
<b>Ежедневное техническое обслуживание, сервис, запчасти</b>
<p>И, пожалуй, последнее: необременительность обслуживания. На этот фактор опытные аграрии обращают не меньшее внимание, чем на другие характеристики агромашин. Чем проще ЕТО, тем выше гарантия, что все работы будут выполняться регулярно и тщательно. А значит, техника будет работать без перебоев. Ростсельмаш традиционно уделяет этому вопросу много внимания.</p>
<br><p>На колесных тракторах Ростсельмаш с ШСР все, что нужно ежесменно или часто осматривать, проверять, промазывать и протягивать, находится в прямом доступе. Правильное выполнение всех предусмотренных регламентом операций в рамках ЕТО занимает не более 20–30 минут, в зависимости от серии агромашины. И любимая всеми традиция — комплектация агромашин пневматическими системами с ресиверами — распространяется на все новые тракторы Ростсельмаш.</p>
<br><p>Напомним, что у Ростсельмаш — самая большая <a href="/where-buy/">сеть технических и  дилерских центров</a>. Это не только круглосуточная профессиональная помощь в устранении неисправностей и решении текущих вопросов по эксплуатации техники. Это также гарантия приобретения <a href="/services/spares/">оригинальных запасных частей </a>и расходных материалов по приемлемой цене и с доставкой в поле.</p>`
            },
            description_footer: {
                title: `Тракторы`,
                description: `<p>Ростсельмаш представляет вашему вниманию полный модельный ряд тракторов серий 2000. Линейка высокопроизводительных машин с шарнирно-сочлененной рамой на колесном ходу дает возможность подобрать трактор под свои нужды хозяйству с любыми площадями.</p>
<br><p><a href="/products/">Сельхозтехника</a> — тракторы от РОСТСЕЛЬМАШ соответствует самым жестким современным стандартам и известны своей неприхотливостью и экономичностью. Благодаря <a href="/finance/">финансовым решениям</a>Ростсельмаш Вы получаете возможность купить тракторы по доступным ценам. А длительный срок эксплуатации делает приобретение еще более выгодным. </p>`
            },
        }
    },
    "forage-harvesters": {
        title: `Как выбрать кормоуборочный комбайн?`,
        description: `Незаменимый помощник животноводческого предприятия — кормоуборочный комбайн. Отрасль базируется на качественном корме, и от того, насколько хорошо будет налажена его своевременная и безошибочная заготовка, зависит результат всех усилий хозяйства. Это значит, что ключевым условием эффективной работы является грамотный выбор сельхозтехники, максимально точно соответствующей поставленным задачам.`,
        fullDescription: `<p><b>Из чего выбираем?</b></p>
<br>
    <p>Сегодня в продаже множество моделей кормоуборочных комбайнов — достаточное для того, чтобы запутаться. Машины для
        заготовки силоса, сенажа, сена отличаются не только производителем и мощностными характеристиками, но и типами.
        Существуют три основных типа кормоуборочных комбайнов:
    </p>
    <ul>
        <li style="margin-bottom: 0;">прицепные;</li>
        <li style="margin-bottom: 0;">навесные;</li>
        <li style="margin-bottom: 0;">самоходные.</li>
    </ul>
    <p>
        Первые два, как видно из названия, работают в паре с трактором. Прицепные и навесные кормоуборочные комбайны
        лучше всего проявляют себя в небольших и средних хозяйствах, когда урожайность не очень высокая, а контур и
        рельеф поля требуют особой маневренности. Целесообразно покупать и использовать эти машины если есть
        необходимость снизить затраты на покупку техники: трактор, который используется на заготовке в паре с комбайном,
        обычно занят и на других сельхозработах. Впрочем, идеальных решений здесь нет: прицепную и навесную технику
        выгодно использовать только при малой нагрузке. К недостаткам прицепных и навесных комбайнов относят их не самую
        лучшую маневренность, усложнение логистических процессов (особенно при использовании на удаленных полях), нужно
        учитывать и то, что качество заготавливаемых кормов у самоходных комбайнов выше, чем у прицепных и навесных.
    </p>
    <br>
        <p>
            Специализированное решение — самоходные кормоуборочные комбайны. Это уже самостоятельные агромашины на
            собственном шасси и с двигателем. Эти комбайны умеют справляться с заготовкой на просторных территориях или
            в крупных хозяйствах.
        </p>
        <br>
            <p>
                Второй параметр, по которому различают кормоуборочные комбайны, — тип измельчителя. Он бывает барабанный
                или дисковый. В первом варианте ножи расположены на поверхности барабана. Барабанные измельчители
                защищены от попадания посторонних предметов и надежно работают, особенно при уборке влажных растений на
                силос. Такая схема более характерна для самоходных кормоуборочных комбайнов.
            </p>
            <br>
                <p>
                    В дисковом типе измельчителей ножи размещаются по краям диска. Дисковые равномернее барабанных
                    измельчают корм, особенно при уборке подвяленных трав и зернофуражных культур. Они просты в
                    устройстве, но требуют больших затрат энергии. Такой тип измельчителей применяется на большинстве
                    прицепных кормоуборочных комбайнов.
                </p>
                <br>
                    <p>
                        Чтобы купить кормоуборочный комбайн, максимально соответствующий задачам хозяйства, нужно
                        обращать внимание на следующие характеристики:
                    </p>
                    <ul>
                        <li style="margin-bottom: 0;">мощность двигателя;</li>
                        <li style="margin-bottom: 0;">расход топлива;</li>
                        <li style="margin-bottom: 0;">производительность.</li>
                    </ul>
                    <p>
                        Выбирая двигатель по мощности, нужно основываться на потребностях хозяйств и урожайности —
                        слишком мощный комбайн предъявляет высокие требования к логистике и повышается вероятность
                        простоя машины. С другой стороны, большая мощность означает более быструю уборку, а значит, у
                        хозяйства появляется запас времени и страховка от непредвиденных обстоятельств.
                    </p>
                    <br>
                        <p>
                            В плане расхода топлива золотое правило здесь такое: «чем меньше — тем лучше», но нужно
                            учитывать и правильный подбор жаток, и возможность тонких настроек и выбора оптимальной
                            скорости уборки. Наконец, производительность. Здесь внимание следует обратить на
                            соответствие класса комбайна убираемой площади, урожайности и отведенным на уборку срокам.
                        </p>`,
        descriptionFooter: {
            description_1: {
                title: `Лучшие решения сезона`,
                description: `Кормоуборочная сельскохозяйственная техника должна быть эффективной, производительной и экономичной. Этим принципам соответствует линейка кормоуборочной техники Ростсельмаш. В наиболее распространенном сегменте, самоходных комбайнов, компания предлагает три серии. Это разные по мощности и ряду особенностей машины. Но их объединяет то, что под конкретную задачу они дают владельцу ту эффективность, которая ему необходима.`,
                fullDescription: `<p><b>DON 680M</b></p>
<br>
<p>
Настоящая классика и оптимальный вариант для средних и мелких животноводческих хозяйств. Кормоуборочный комбайн DON 680M помогает обеспечить ежедневную подкормку скота или же заготовить за сезон до 10 тысяч тонн кормов. Важно, что по уровню затрат на приобретение и эксплуатацию этот комбайн остается наиболее доступным вариантом: и его цена, и стоимость обслуживания вполне подъемны.
</p>
<br>
<p>
DON 680M многофункционален. Он может эффективно заготавливать травосмеси, кукурузу, сорго и многие другие культуры. Отличительная черта модели — производительность даже в засушливых регионах (машина прекрасно адаптирована), экономичность при максимальной загрузке, минимальные потери кормовой массы. 
</p>
<br>
<p>
Двигатель мощностью 290 л.с. обеспечивает оптимальный расход топлива и соответствующий загрузке измельчающего аппарата крутящий момент и скорость уборки.  
</p>
<br>
<p>
Из важных дополнений — металлодетектор, доизмельчитель, автоматическая система контроля технологического процесса, система внесения консервантов. 
</p>
<br>
<p><b>RSM F 1300</b></p>
<br>
<p>
Эти машины — новый уровень кормозаготовки. RSM F1300 — отдельные элементы вынесены в опциональное оснащение, это позволяет собрать машину «под себя» и платить только за то, что нужно. 
</p>
<p>
Усиленная конструкция питателя гарантирует надежность узла при работе на полях с любой урожайностью. Универсальная система внесения консервантов позволяет осуществлять внесение концентрированных или разбавленных консервантов в диапазоне от 0,3 до 420 л/ч. Двигатель мощностью 330 л.с., надёжный питающий аппарат с диапазоном длин резки от 4 до 22 мм, высокоинерционный режущий барабан диаметром 630 мм, вальцовый доизмельчитель зерна, универсальная система внесения консервантов с широким диапазоном дозирования, — всё это фирменные черты машины, которая уже зарекомендовала себя как отличная рабочая лошадка. 
</p>
<br>
<p><b>RSM F 2000</b></p>
<br>
<p>
Это серия мощных и современных комбайнов, новейшее семейство кормоуборочной техники. Три машины, F 2450, F 2550 и F 2650, отличаются мощностью и уровнем базовой комплектации и обеспечивают кормозаготовку высочайшего уровня. Эти комбайны подойдут и для крупных, и для средних хозяйств, благодаря гибкости линейки по мощности двигателей и хорошим возможностям комплектования машины.
</p>
<br>
<p>
Так, уже в базовую комплектацию включены автоматические системы контроля и настроек, повышающие производительность и эффективность её работы. Широкий выбор жаток, кроме того, позволяет подобрать агрегат под уборку любых типов культур. У всех комбайнов гидростатическая трансмиссия, позволяющая развивать внушительную транспортную скорость (40 км/ч) и позволяет легко поставить автопилот и другие современные системы автоматизации. Опционально для всех машин доступен полный привод. 
</p>
<br>
<p>
Новый измельчающий аппарат обеспечивает высокую (до 85%) равномерность длин резки, самый короткий тракт в классе позволяет добиться производительности до 200 т/ч, работа узлов полностью автоматизирована — никаких препятствий для эффективной работы.
</p>
<br>
<p>
Важнейшим же преимуществом кормоуборочных комбайнов Ростсельмаш любой серии была и остается простота и доступность их покупки и обслуживания. Лизинг, программы государственной поддержки, выгодные условия кредитования — на выбор множество вариантов. Все что нужно сделать будущему владельцу — определиться с моделью, подходящей под задачи, и обратиться к ближайшему дилеру. Дальше — дело техники, поскольку главный для хозяйства выбор уже сделан. 
</p>`
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: `Кормоуборочные комбайны`,
                description: `<p>Самоходные, как и прицепные кормоуборочные комбайны Ростсельмаш — эффективная, высокопроизводительная, экономичная и неприхотливая <a href="/products/">сельскохозяйственная техника</a>. В зависимости от стоящих перед вами задач и обрабатываемых площадей, вы можете выбрать самоходный комбайн для заготовки высококачественного силоса или прицепной агрегат для скашивания тонкостебельных трав.</p>
<br><p><a href="/finance/">Финансовые программы</a> Ростсельмаш позволят вам купить кормоуборочный комбайн на выгодных условиях, а разветвленная дилерская сеть — найти ближайшего к вам поставщика. Вся кормоуборочная техника производится на территории России и попадает под действие программ РАЛ и 1432.</p>\t`
            },
        }
    },
    "self-propelled-mowers": {
        title: `Самоходные косилки`,
        description: `Самоходная косилка Ростсельмаш действительно универсальна. Используете ли Вы раздельное комбайнирование при уборке зерновых, заготавливаете ли Вы кормовые культуры — высокопроизводительная косилка обеспечит выполнение любых работ в требуемый агротехнический срок.`,
        fullDescription: `<b>Самоходные косилки для уборки в любых условиях</b>
<br><br>
    <p>
        Косилка самоходная — высокопроизводительная и эффективная сельхозмашина, предназначенная для раздельной уборки
        зерновых, зернобобовых, крупяных и других сельскохозяйственных культур, а также кошения трав и травосмесей. В
        зависимости от типа применяемого адаптера косилка самоходная должна обеспечивать чистое скашивание, оптимальное
        плющение и хорошую укладку в валки растительной массы.
    </p><br>
    <p>
        При разработке линейки самоходных косилок KSU был использован весь богатый опыт создания и производства
        сельхозмашин Ростсельмаш. Мы, как никто другой, знаем и понимаем особенности работы и эксплуатации
        сельскохозяйственных машин и агрегатов в России. В процессе проектирования косилок KSU 1 и KSU 2 были учтены
        агроклиматические и прочие факторы, с которыми сталкиваются при раздельной уборке сельхозкультур и скашивании
        трав наши клиенты от южных регионов России до Дальнего Востока и Сибири.
    </p><br>
    <p class="western">
        Мы обеспечили нашим машинам высокую эксплуатационную надежность и ресурс в любых рабочих условиях: при
        экстремально высоких температурах воздуха или сильной запыленности, при низкой несущей способности почв, сложной
        конфигурации или неровном рельефе полей, на участках с большими продольными и поперечными уклонами. Косилки KSU
        вобрали в себя одновременно самые проверенные и передовые технические решения и технологии, существующие на
        мировом рынке для раздельной уборки и кошения трав.
    </p><br>
    <b>
        Мощные двигатели и надежный привод
    </b><br><br>
    <p>
        Косилки линейки KSU оснащены мощными и надежными современными двигателями производства ЯМЗ с топливной
        аппаратурой Common Rail и электронным впрыском. Наличие продвинутой электронной системы управления позволяет
        нашим сельхозмашинам демонстрировать оптимальную топливную эффективность независимо от загрузки. При этом
        силовые агрегаты обладают внушительным запасом крутящего момента — до 20%, позволяющим без сбоев
        технологического процесса преодолевать моменты пиковой загрузки. Емкость топливных баков достаточна для
        безостановочной работы на протяжении 12-часовой смены.
    </p><br>
    <p>
        Высокие эксплуатационные характеристики косилкам KSU обеспечивает применение в их конструкции гидростатического
        привода ходовой части. Высокая плавность хода в них сочетается с высокой скоростью как в поле, так и вне его.
        Так, например, максимальная рабочая скорость KSU 2 при кошении трав ротационной жаткой составляет до 30 км/ч, а
        транспортная до 35 км/ч. Для эффективной передачи мощности двигателя на рабочие органы адаптеров в косилках KSU
        применяется комбинированный гидромеханический или гидравлический привод.
    </p><br>

    <b>Высокая маневренность, устойчивость и клиренс</b><br>
    <p class="western">
        Особая конструкция ходовой части косилок KSU с задним управляемым мостом служит залогом максимальной
        маневренности и оперативности движения на поворотной полосе. Так, радиус поворота косилки самоходной КSU 1
        составляет 5,6 м, а KSU 2 — 6 м. Это позволяет не только экономить время на разворотах, но и более оптимально
        работать на небольших полях или полях со сложной формой контура. Клиренс в модели КSU 1 составляет 100 см, а в
        KSU 2 — 120 см. Это гарантирует косилкам не только отличную проходимость, но и удобство работы при уборке
        высокорослых культур или трав при высокой урожайности. Значительная ширина колесной базы косилок KSU
        способствует повышенной безопасности при скашивании на высоких рабочих скоростях.
    </p><br>
    <b>Мощная универсальная навеска и множество адаптеров</b><br><br>
    <p>
        Для облегчения процесса агрегатирования адаптеров самоходные косилки линейки KSU оснащены функциональными
        навесными устройствами. В KSU 1 применена четырехточечная навеска, а в KSU 2 — трехточечная. При этом даже при
        агрегатировании косилок самоходных KSU с самыми широкозахватными и тяжелыми адаптерами никакая дополнительная
        балластировка им не требуется. Система навески обеспечивает возможность копирования рельефа поля как в
        продольном, так и в поперечном направлении. Это позволяет с успехом применять на крайне неровных полях даже
        самые широкозахватные адаптеры. Также предусмотрена возможность регулировки угла атаки адаптера с помощью
        гидравлики прямо из кабины. Это позволяет оператору быстрее и проще оптимизировать копирование рельефа поля
        жаткой в зависимости от условий работы.
    </p><br>
    <p>
        Ассортимент адаптеров для самоходных косилок KSU включает в себя роторные косилки и косилки-плющилки линейки
        GRASS MOWER, а также косилки валковые транспортерные линейки Draper Flow. Первые предназначены для скашивания
        кормовых трав и травосмесей. Для повышения интенсивности подвяливания растительной массы с избыточной
        влажностью, например на первом укосе, при скашивании злаковых трав целесообразно использовать косилку с
        пальцевым механизмом — «кондиционером». В случае скашивания люцерны, клевера и бобовых — косилку с вальцовым
        механизмом плющения. Ее резиновые вальцы интенсивно, но в тоже время крайне деликатно обеспечат плющение
        кормовой массы, сохранив наиболее ценную лиственную часть растений, содержащую максимальное количество
        питательных веществ.
    </p><br>
    <p>
        Транспортерная косилка Draper Flow предназначена для осуществления раздельной уборки широкого спектра полевых
        культур. Впрочем, наряду с зерновыми, зернобобовыми и крупяными, данными адаптерами можно успешно убирать и
        некоторые кормовые, например зерносенаж. Большая ширина захвата, в зависимости от модели самоходной косилки — до
        12,5 м, и возможность работы на скоростях до 18 км/ч гарантируют высочайший уровень производительности.
        Применение в конструкции двухпальцевого ножевого механизма обеспечивает чистый срез и минимальные потери.
        Предусмотрена возможность как центральной, так и боковой выгрузки для осуществления процесса сдваивания валков.
        Для удобства агрегатирования во всех косилках Draper Flow для подключения предусмотрен единый гидроразъем.
    </p><br>
    <b>Удобство и комфорт в работе и обслуживании</b><br><br>
    <p>
        Кабины Comfort Cab и Comfort Cab II представляют собой оптимальное рабочее место оператора: низкий уровень шума
        — менее 60 дБ, эффективная система очистки воздуха и кондиционирования, круговой обзор и отличная обзорность на
        зону адаптера, эргономичные органы управления и пневматическое подрессоренное кресло со множеством регулировок.
        Для эффективной и безопасной работы в темное время суток самоходные косилки KSU оснащаются мощным рабочим
        освещением. В качестве инструмента практической помощи оператору и основного средства эффективного контроля за
        работой узлов и агрегатов в кабине косилок KSU предусмотрена информационно-голосовая система Adviser II или
        Adviser IV. Также возможно подключение машин к системе мониторинга и контроля сельскохозяйственной техники РСМ
        Агротроник.
    </p><br>
    <p>
        В процессе разработки машин линейки KSU много внимания нашими инженерами было уделено простоте и максимальному
        удобству как ежесменного, так и периодического технического обслуживания. Так, уже в базовой версии все
        самоходные косилки KSU оснащаются автономной пневмосистемой с ресивером на 100 л, позволяющей быстро и
        качественно осуществлять продувку блока радиаторов, воздушных фильтров и прочих требующих очистки элементов даже
        без запущенного двигателя. Рациональное расположение узлов, агрегатов, ремней и фильтрующих элементов в
        моторно-трансмиссионном отсеке косилки самоходной значительно облегчает и упрощает проведение ее периодического
        ТО. Однако если вам потребуется помощь, наша широкая дилерская сеть всегда готова оперативно и квалифицированно
        решить любой вопрос в области сервисного или гарантийного обслуживания, ремонта, оптимальной настройки машин или
        обучения вашего персонала.</p>`,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "forage-equipment": {
        title: `Техника для заготовки кормов`,
        description: `От правильной организации процесса заготовки кормов зависит не только продуктивность животных, но и их здоровье. Кроме этого, сезонная специфика и очередность технологических процессов кормозаготовки требуют, чтобы все этапы процесса проходили вовремя и в оптимальные сроки. Это в свою очередь предъявляет повышенные требования к надежности кормозаготовительной техники. Поэтому в компании Ростсельмаш во главе угла стоит не только техническое совершенство конструкции, которое позволяет агрегату обеспечить качественный технологический процесс, но и высокая степень технической готовности и ресурс.`,
        fullDescription: `<p>От правильной организации процесса заготовки кормов зависит не только продуктивность
            животных, но и их здоровье. Кроме этого, сезонная специфика и очередность технологических процессов
            кормозаготовки требуют, чтобы все этапы процесса проходили вовремя и в оптимальные сроки. Это в свою очередь
            предъявляет повышенные требования к надежности кормозаготовительной техники. Поэтому в компании Ростсельмаш
            во главе угла стоит не только техническое совершенство конструкции, которое позволяет агрегату обеспечить
            качественный технологический процесс, но и высокая степень технической готовности и ресурс.</p>
<br>
    <p><b>Кошение</b></p>
    <br>
        <p>Процесс заготовки кормов, если речь ведется о кормовых травах и травосмесях, традиционно начинается с
            роторных или, как их еще часто называют, дисковых косилок. В&nbsp;ассортименте Ростсельмаш представлены как
            навесные модели косилок, так и прицепные.</p>
        <br>
            <p>К первым относятся прежде всего модели серии STRIGE 2100-3200. Это задненавесные агрегаты с рабочей
                шириной захвата до 3,2&nbsp;м, обеспечивающие уборку до 4,5&nbsp;га/ч. Небольшая собственная масса и
                эффективная система разгрузки обеспечивают оптимальное копирование рельефа поля даже на скорости
                15&nbsp;км/ч. Ножи особой изогнутой формы обеспечивают чистый срез даже при высокой урожайности кормовой
                массы, а индивидуальный механизм защиты привода каждого ротора&nbsp;— безопасность и надежность.</p>
            <br>
                <p>Модель SAPSUN 2400 оснащена интегрированной в конструкцию биттерной плющилкой или, как многие
                    называют, кондиционером. За счет вспушивания и обильного воздействия на стебельчатую массу такой
                    агрегат способен до двух раз сократить время на ее подвяливание, особенно при работе в нестабильных
                    условиях.</p>
                <br>
                    <p>Косилки BERKUT 3200 и 3500 относятся к прицепному типу. Благодаря правильной развесовке с
                        шарнирно-пружинным подвесом они также с успехом работают на скоростях до 15&nbsp;км/ч,
                        уникальный поворотный редуктор обеспечивает им высочайшую маневренность. Косилка BERKUT 3200
                        оснащена вальцовой плющилкой, позволяющей осуществлять уборку люцерны и других сильно
                        облиственных бобовых трав с минимальным уровнем потерь. Два эластичных вальца с шевронной
                        поверхностью и регулируемый зазор обеспечивают ей возможность щадящего плющения этих ценных
                        кормовых трав. Впрочем, если в плющении нет необходимости, есть вариант оснащения UNO c активным
                        валокообразователем колесного типа. Этот же вариант является базовым и для модели BERKUT
                        3500.</p>
                    <br>
                        <p>Прицепной кормоуборочный комбайн STERH 2000 занимает особое положение в линейке
                            кормозаготовительной техники Ростсельмаш. Он совмещает в одном корпусе косилку, механизм
                            доизмельчения с шестью или восемью ножами и систему выгрузки с силосопроводом, который с
                            учетом опционального удлинителя способен загружать кормовую массу в прицепы с высотой бортов
                            до 3,5&nbsp;м. Впрочем, способен он также подбирать подсушенный валок трав. Универсальность
                            и возможность работать не только на травах, но и на кукурузе высотой до 1,5&nbsp;м или
                            сорго-суданковых гибридах делают эту машину незаменимой для небольших фермерских хозяйств.
                            Там, где объемы и площади для заготовки сенажа и силоса являются недостаточными для покупки
                            самоходного кормоуборочного комбайна. К&nbsp;тому же роторно-ножевой аппарат STERH 2000 за
                            счет высокой эффективности позволяет работать на заготовке небольших объемов силосной и
                            сенажной массы в траншеи.</p>
                        <br>
                            <p><b>Валкообразование</b></p>
                            <br>
                                <p>Формирование валков, или другими словами валкование,&nbsp;— один из важнейших этапов
                                    кормозаготовки. Причин здесь две. Во-первых, от качества сгребания массы в валок
                                    зависят уровень ее загрязнения и последующий уровень зольности кормов, а также
                                    уровень потерь. Кроме этого, идеально ровный и плотный валок, равномерный по
                                    высоте,&nbsp;— залог оптимальной работы следующих в технологической цепочке машин:
                                    пресс-подборщиков или кормоуборочных комбайнов. В&nbsp;ассортименте решений
                                    Ростсельмаш для валкообразования представлены машины двух типов: роторные и
                                    колесно-пальцевые грабли.</p>
                                <br>
                                    <p>Роторные грабли KOLIBRI выпускаются в двух вариантах исполнения. Модели KOLIBRI
                                        350 и 471 оснащаются одним рабочим ротором, а KOLIBRI DUO 810&nbsp;— двумя.
                                        Первые две предназначены для небольших и средних по размеру хозяйств,
                                        третья&nbsp;— для крупных. За один час рабочего времени она может обеспечивать
                                        выработку на площади до 8&nbsp;га. Для всех роторных моделей KOLIBRI характерны
                                        чистое и щадящее сгребание кормовой массы. При этом оптимальное копирование
                                        рельефа поля обеспечивает надежная конструкция ходовых тележек их роторов.</p>
                                    <br>
                                        <p>Колесно-пальцевые грабли представлены двумя моделями: KOLIBRI V и KOLIBRI V
                                            Max. Первая оснащена 9 рабочими колесами, имеет рабочую ширину захвата
                                            5,4&nbsp;м и обеспечивает производительность до 6&nbsp;га/ч, вторая&nbsp;—
                                            13 рабочими колесами, 9&nbsp;м и соответственно 8&nbsp;га/ч. Отличительными
                                            особенностями колесно-пальцевых валкообразователей KOLIBRI являются
                                            простота, надежность и универсальность конструкции. Так, помимо сгребания
                                            массы в валок, они способны осуществлять оборачивание валков, а также
                                            ворошение массы, размещенной в расстил.</p>
                                        <br>
                                            <p><b>Пресс-подборщики</b></p>
                                            <br>
                                                <p>Наряду с кормоуборочными комбайнами тюковые и особенно рулонные
                                                    пресс-подборщики являются одними из самых востребованных машин в
                                                    кормозаготовке. Тюки и рулоны позволяют удобно хранить, перевозить и
                                                    порционно использовать различные типы кормов. В&nbsp;линейке тюковых
                                                    пресс-подборщиков TUKAN представлены машины двух типоразмеров:
                                                    небольшой TUKAN HP и крупнотюковый TUKAN MAX 1260. Первый оснащается
                                                    подборщиком 1,9&nbsp;м и формирует небольшие тюки массой до
                                                    50&nbsp;кг, с которыми возможно работать без средств механизации,
                                                    что делает их оптимальным вариантом для небольших хозяйств. Второй
                                                    же, с подборщиком 2,2&nbsp;м, за счет значительного сечения
                                                    прессовального канала и высокой плотности прессования способен
                                                    формировать тюки массой до 550&nbsp;кг, что делает его оптимальным
                                                    вариантом для больших объемов кормозаготовки.</p>
                                                <br>
                                                    <p>Пресс-подборщики PELIKAN 1200 и PELIKAN 1500 MAX относятся к
                                                        рулонному типу. PELIKAN 1200&nbsp;— с комбинированной камерой
                                                        прессования. В&nbsp;передней части его прессовальной камеры
                                                        вальцы, а в задней&nbsp;— цепочно-планчатый транспортер. За счет
                                                        этого пресс-подборщик одинаково хорошо работает как с сухим, так
                                                        и с влажным материалом, что делает его идеальным вариантом для
                                                        использования в рамках технологии «сенаж в упаковке». PELIKAN
                                                        1500 MAX&nbsp;— пресс-подборщик с цепочно-планчатой камерой
                                                        прессования, формирующий рулоны диаметром 1,5&nbsp;м и массой до
                                                        550&nbsp;кг. Еще одним его преимуществом является подбирающий
                                                        механизм шириной 2&nbsp;м, что позволяет ему работать по большим
                                                        валкам.</p>
                                                    <br>
                                                        <p>Мы в Ростсельмаш уверены, что в кормозаготовке нет
                                                            первостепенных и второстепенных процессов. Они все одинаковы
                                                            важны. Именно по этой причине компанией Ростсельмаш была
                                                            разработана и развивается целостная линейка машин.
                                                            С&nbsp;нашими решениями ваше хозяйство всегда будет с
                                                            качественными кормами в достаточном объеме.</p>
                                                        `,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: `Кормозаготовительная техника`,
                description: `<p>Кормозаготовительная техника Ростсельмаш представлена в различных мощностных рядах, отличается простотой настроек, надежностью и отличными эксплуатационными характеристиками. Наша линейка <a href="/products/">сельхозтехники</a> для заготовки кормов обеспечит непрерывность процесса и его эффективность на каждом этапе.</p>
<p>Продажа кормозаготовительной техники производства Ростсельмаш осуществляется по программам субсидирования сельхозпроизводителей. Это хорошая возможность приобрести качественные грабли-ворошилки, пресс-подборщики или косилки Ростсельмаш на очень привлекательных условиях.</p>`
            },
        }
    },
    "tillage-machinery": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: `Почвообрабатывающая техника`,
                description: `<p>Почвообрабатывающая техника от РОСТСЕЛЬМАШ создана специально для самых жестких условий эксплуатации. Обеспечивая высочайшее качество и эффективность работы, эти орудия требуют минимальных усилий от механизаторов как в поле, так и при уходе.</p>
<br><p>Почвообрабатывающие агрегаты — одни из самых надежных и неприхотливых на рынке <a href="/products/">сельскохозяйственной техники</a>, при этом их стоимость много ниже, чем продукции других производителей со сравнимыми характеристиками. Еще более выгодным приобретение делают <a href="/finance/">финансовые программы</a> Ростсельмаш.</p>`
            },
        }
    },
    "sprayers": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: `Опрыскиватели`,
                description: `Высокопроизводительные прицепные полевые опрыскиватели RSM за счет уникальных решений стабилизации штанг и функции GPS обеспечивают оптимальную, без пропусков и перекрытий, обработку культур даже на сложных агрофонах. Эти предельно простые в настройках, надежные и безотказные машины по техническим параметрам, безопасности и комфорту полностью соответствуют международным требованиям к сельскохозяйственной техники и очень привлекательны по цене. Опрыскиватели Ростсельмаш с локализованным в России производством доступны по программам РАЛ и 1432.`
            },
        }
    },
    "fertilization": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "grain-processing-equipment": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "road-utility-equipment": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "posevnaya-tekhnika": {
        title: `Посевной комплекс`,
        description: `Посевной комплекс — комбинированный сельскохозяйственный агрегат, способный проводить предпосевную обработку почвы, посев и внутрипочвенное внесение удобрений за один проход. Такие агрегаты требуют гораздо меньших затрат ресурсов и времени на каждый гектар посевной площади, а значит, оказываются гораздо более эффективными по сравнению с классическими сеялками.`,
        fullDescription: ` <p>Посевной комплекс&nbsp;— комбинированный сельскохозяйственный агрегат, способный проводить
            предпосевную обработку почвы, посев и внутрипочвенное внесение удобрений за один проход. Такие агрегаты
            требуют гораздо меньших затрат ресурсов и времени на каждый гектар посевной площади, а значит, оказываются
            гораздо более эффективными по сравнению с классическими сеялками.</p>
<br>
    <p>Посевные комплексы Ростсельмаш серии SH и SC&nbsp;— современные и надежные решения для возделывания широкого
        спектра зерновых и зернобобовых культур, а также осуществления внутрипочвенного внесения минеральных удобрений.
        В&nbsp;зависимости от модели их рабочая ширина захвата составляет от 8,2 до 18,3&nbsp;м, что позволяет засевать
        за смену до 200&nbsp;га площадей. Универсальность и надежность конструкции позволяют применять их в самых
        различных агроклиматических зонах России.</p>
    <br>
        <p><b>Крепкая база</b></p>
        <br>
            <p>Базовым элементом посевных комплексов серии SH и SC выступает крепкая и надежная пространственная рама.
                По своей конструкции она аналогична применяемой в культиваторах Ростсельмаш серии К. Это продуманное и
                испытанное на практике решение. Она изготавливается из профильных труб прямоугольного сечения
                120&nbsp;x&nbsp;80&nbsp;мм с толщиной стенок 7&nbsp;мм. Материал данных профильных труб&nbsp;—
                конструкционная низколегированная сталь 09Г2С, которая очень хорошо поддается свариванию, но в то же
                время обладает отличной механической прочностью. Для обеспечения высокой стабильности и надежности все
                сварные соединения выполняются методом механизированной электродуговой сварки в среде инертных
                газов.</p>
            <br>
                <p>Еще одним преимуществом базовой рамы посевных комплексов SH и SC является высокий клиренс. Он
                    составляет 68&nbsp;см и позволяет с успехом осуществлять посев по сложному засоренному агрофону,
                    большому количеству пожнивных и стерневых остатков. Причем нет разницы, распределены они равномерно
                    или нет. В&nbsp;отличие от любой другой сеялки или посевного комплекса с дисковыми
                    почвообрабатывающими рабочими органами, комплексы SH и SC не сгребают растительные остатки, а
                    распределяют и частично заделывают их.</p>
                <br>
                    <p><b>Широкополосный посев</b></p>
                    <br>
                        <p>Посевные комплексы серии SC предназначены для возделывания зерновых и зернобобовых культур по
                            технологии широкополосного посева. Как известно, одним из его основных преимуществ является
                            то, что при его применении за счет более широкого распределения посевного материала
                            существенно увеличивается индивидуальная площадь питания растений, что создает более
                            оптимальные условия для их роста, развития и, соответственно, обеспечивает более высокую
                            урожайность. Особенно ярко эти преимущества проявляются в условиях недостаточной
                            увлажненности почвы, как в процессе посева, так и в целом за вегетацию.</p>
                        <br>
                            <p>Основными рабочими органами посевных комплексов серии SC выступают культиваторные стойки
                                со стрельчатыми лапами. В&nbsp;данной серии агрегатов они выполняют тройную функцию:
                                почвообработку, внесение удобрений и посев. Таким образом, серия SC по своему
                                функционалу представляет собой продвинутый вариант культиваторной сеялки. Регулируемая
                                глубина заделки составляет от 5 до 10&nbsp;см. Наряду с основными функциями стрельчатые
                                лапы также обеспечивают сплошное подрезание сорных растений или проросшей падалицы.
                                Осуществлять это они могут благодаря небольшому шагу следа лап&nbsp;— 25&nbsp;см и
                                внушительной ширине стрельчатых лап&nbsp;— 30&nbsp;см.</p>
                            <br>
                                <p>Для обеспечения надежного ведения лап по глубине и одновременной защиты от перегрузки
                                    в комплексах SH и SC применен комбинированный механизм защиты. Он состоит из мощных
                                    С-образных стоек и двойного пружинного механизма защиты. Первые позволяют лапам в
                                    случае необходимости немного отклоняться вбок, а вторые при встрече с препятствием
                                    обеспечивают отклонение назад и вверх. Усилие срабатывания сдвоенных пружин
                                    составляет 250&nbsp;кг, что достаточно для работы даже по следу трактора.</p>
                                <br>
                                    <p>В качестве дополнительного шлейфа за культиваторной секцией может быть
                                        установлена комбинация двухрядной или трехрядной пружинной бороны (штригеля) и
                                        планчатого почвенного катка. Основная задача бороны&nbsp;— поверхностное
                                        выравнивание, катка&nbsp;— небольшое крошение поверхностного слоя и обратное
                                        прикатывание.</p>
                                    <br>
                                        <p><b>Рядовой посев</b></p>
                                        <br>
                                            <p>Рядовой&nbsp;— наиболее распространенный способ высева зерновых и
                                                некоторых других культур. Частным его случаем является и пунктирный,
                                                который используется сеялками точного высева при возделывании пропашных
                                                культур. Однако если говорить о зерновых, то основным преимуществом
                                                рядового способа является более равномерное распределение семян по
                                                глубине и равномерная их заделка. Это обеспечивает более дружные всходы,
                                                а следовательно, и одновременное созревание.</p>
                                            <br>
                                                <p>В посевных комплексах Ростсельмаш серии SH лапы культиватора
                                                    выполняют те же функции, что и в серии SC, за исключением высева.
                                                    Семенной материал подается в почву посредством двухдисковых
                                                    сошников, расположенных с междурядьем 15&nbsp;см. Высевающая секция
                                                    располагается за уже упомянутым ранее шлейфом из пружинной бороны и
                                                    почвенного катка. Мощные сошники имеют диаметр 343&nbsp;мм и толщину
                                                    4&nbsp;мм. Они не склонны к образованию трещин и другим
                                                    повреждениям. Разумеется, присутствуют чистики, подшипниковые узлы
                                                    закрытые, а значит, не требуют обслуживания. Как, впрочем, и
                                                    надежная эластокинематическая подвеска, обеспечивающая отличное
                                                    копирование микрорельефа поверхности поля и защиту. Степень догрузки
                                                    на каждый сошник составляет 25–50&nbsp;кг.</p>
                                                <br>
                                                    <p>Существенным функциональным преимуществом посевных комплексов
                                                        серии SH является возможность раздельного внесения посевного
                                                        материала и гранул удобрений на различную глубину с различными
                                                        нормами. Это положительным образом сказывается на развитии
                                                        корневой системы и последующей вегетации растений. Наличие же за
                                                        сошниками индивидуальных прикатывающих катков обеспечивает
                                                        интенсивное обратное уплотнение почвы непосредственно в зоне
                                                        заделанных семян, что ускоряет их прорастание за счет лучшего
                                                        подтягивания влаги.</p>
                                                    <br>
                                                        <p><b>Большой объем и точное дозирование</b></p>
                                                        <br>
                                                            <p>Неотъемлемой частью любой пневматической сеялки или
                                                                посевного комплекса является бункер с высевающим
                                                                аппаратом и дозирующей системой для удобрения. Посевные
                                                                комплексы серии SH и SC могут комплектоваться прицепными
                                                                пневматическими бункерами двух видов: двухсекционным
                                                                AT&nbsp;8 на 7576&nbsp;л и трехсекционным AT&nbsp;11 на
                                                                11&nbsp;100&nbsp;л. Различное соотношение емкостей
                                                                изолированных отсеков позволяет всегда подобрать
                                                                оптимальный для вашего хозяйства вариант. Значительный
                                                                же суммарный объем и интегрированная шнековая
                                                                механизированная система загрузки позволяют сократить
                                                                время простоев.</p>
                                                            <br>
                                                                <p>Пневматические бункеры серии AT комплектуются
                                                                    универсальными высевающими аппаратами, катушки в
                                                                    которых не требуется менять при смене культуры.
                                                                    Частоту их вращения можно бесступенчато регулировать
                                                                    с помощью вариатора системы Zero-Max, причем как
                                                                    находясь снаружи, так и из кабины трактора. При
                                                                    необходимости смены диапазона высева для каждого
                                                                    отсека бункера возможна бесключевая регулировка за
                                                                    счет смены положения звездочек цепного привода.</p>
                                                                <br>
                                                                    <p>Одной из особенностей бункеров серии AT является
                                                                        прямой тип привода центробежного вентилятора их
                                                                        пневматической системы. Благодаря этому,
                                                                        несмотря на высокую производительность и
                                                                        мощность, приводному гидромотору требуется поток
                                                                        всего 90&nbsp;л/мин. В&nbsp;результате
                                                                        гидравлическая система трактора не только
                                                                        работает в более щадящем режиме, но и экономит
                                                                        топливо.</p>
                                                                    <br>
                                                                        <p><b>Все под контролем</b></p>
                                                                        <br>
                                                                            <p>В зависимости от комплектации система
                                                                                электронного управления посевных
                                                                                комплексов Ростсельмаш серии SH и SC и
                                                                                пневматических бункеров AT может
                                                                                оснащаться различными электронными
                                                                                датчиками, сенсорами и исполнительными
                                                                                устройствами, обеспечивающими контроль и
                                                                                автоматизацию рабочих процессов. Так, в
                                                                                частности, доступен контроль
                                                                                непрерывности процесса высева. Причем на
                                                                                каждом семяпроводе. Также доступна
                                                                                информация по частотам вращения
                                                                                приводных валов, вентилятора, уровня
                                                                                посевного материала или удобрений в
                                                                                каждой из секций. Электронная система
                                                                                управления позволяет осуществлять
                                                                                настройку нормы высева, выполнять
                                                                                отключение и включение высевающих
                                                                                аппаратов каждой секции, в том числе и в
                                                                                автоматическом режиме перед разворотной
                                                                                полосой.</p>
                                                                            <br>
                                                                                <p>Для удобства взаимодействия с
                                                                                    оператором система управления
                                                                                    комплектуется многофункциональным
                                                                                    10-дюймовым сенсорным терминалом
                                                                                    МСМ-01. На его ярком и контрастном
                                                                                    дисплее оператору доступны все
                                                                                    необходимые технологические
                                                                                    параметры и настройки. При этом
                                                                                    посевные комплексы Ростсельмаш серии
                                                                                    SH и SC возможно подключить к
                                                                                    системе мониторинга и контроля
                                                                                    сельскохозяйственной техники РСМ
                                                                                    Агротроник. В&nbsp;этом случае всю
                                                                                    телематическую информацию по работе
                                                                                    сеялок, например, установленную или
                                                                                    фактическую норму высева, выработку
                                                                                    за смену и другие параметры, вы
                                                                                    всегда сможете видеть удаленно
                                                                                    самостоятельно. Это значит, что
                                                                                    посевная в вашем хозяйстве даже на
                                                                                    самых удаленных полях будет всегда
                                                                                    проходить под вашим контролем.</p>`,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: `Посевная техника`,
                description: `<p>Беспрецедентно простая в настройках и точная посевная <a href="/products/">сельхозтехника</a> от РОСТСЕЛЬМАШ позволяет произвести работы в четко обозначенных рамках агротехнологии. А значит, обеспечивает дружные всходы — основу будущего урожая. Каждая предложенная модель выпускается с различной шириной рабочего захвата, что дает возможность купить сеялку, посевной комплекс, зерновой бункер под свои действительные потребности. Кроме того, Ростсельмаш предлагает приобрести сельхозтехнику в лизинг на удобных для вас условиях. А разветвленная дилерская сеть обеспечивает доступное и своевременное техническое обслуживание посевной техники.</p>`
            },
        }
    },
    "agrotronik-i-agronomicheskie-servisy": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "sistemy-avtoupravleniya-mashin": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "povysheniya-effektivnosti-kormouborochnykh-kombaynov": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "sistemy-identifikatsii-i-kontrolya": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "sistemy-povysheniya-effektivnosti-traktorov": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
    "sistemy-povysheniya-effektivnosti-zernouborochnykh-kombaynov": {
        title: ``,
        description: ``,
        fullDescription: ``,
        descriptionFooter: {
            description_1: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_2: {
                title: ``,
                description: ``,
                fullDescription: ``
            },
            description_footer: {
                title: ``,
                description: ``
            },
        }
    },
};

module.exports = sectionsData;
