// specialsData.js

const specialsData = [
	{
		title: 'Программа "Плати раз в год"',
		imageUrl: '/images/fecfa66506f108908b33c599189c5f5b.png',
		link: 'programma-plati-raz-v-god',
		text: ' <p class="has-factoid">\n' +
			' <span class="factoid">сниженный аванс от&nbsp;<span class="h1" style="color: #d0043c;">5%</span></span>\n' +
			'</p>\n' +
			'<p style="text-align: center;">\n' +
			' <img src="/images/fecfa66506f108908b33c599189c5f5b.png">\n' +
			'</p>\n' +
			'<p class="has-factoid">\n' +
			' <span class="factoid">срок лизинга до, месяцев&nbsp;&nbsp;<span class="h1">60</span></span>\n' +
			'</p>\n' +
			'<p>\n' +
			'</p>\n' +
			'<p>\n' +
			'\t Компания «Интерлизинг» предлагает специальную программу на технику Ростсельмаш со сниженным авансом от 5%.&nbsp;&nbsp;\n' +
			'</p>\n' +
			'<p>\n' +
			'</p>\n' +
			' <!--<p class="has-factoid">\n' +
			' <span class="factoid">срок договора до<span class="h1">8</span> лет</span>\n' +
			'</p>-->\n' +
			'<ul type="disc">\n' +
			'\t<li>Аванс от 5%<br>\n' +
			' </li>\n' +
			'\t<li>Программа «Плати раз в год»<br>\n' +
			' </li>\n' +
			'\t<li>Сезонные графики платежей<br>\n' +
			' </li>\n' +
			'\t<li>Срок лизинга до 60 месяцев.</li>\n' +
			'</ul>\n' +
			'<p>\n' +
			'</p>\n' +
			'<p>\n' +
			'\t Выбирайте удобный для вас график платежей: периодичность оплаты и количество платежей вы можете выбрать в зависимости от потребностей вашего бизнеса. Возможен лизинг без оценки финансового состояния! Для получения подробной информации обращайтесь к клиентским менеджерам компании «Интерлизинг».\n' +
			'</p>'
	},
	/*  {
				title: "Техника по цене 2023 года",
				imageUrl: "/images/1p41bdg1bhnp25j3iulmf1mmtqreguen.jpg",
				link: "tekhnika-po-tsene-2023-goda",
				text: "",
		}, */
	{
		title: 'Выгодные условия покупки техники Ростсельмаш',
		imageUrl: '/images/9791.jpg',
		link: 'tekhnika-po-tsene-2023-goda',
		text: '<p style="text-align: center;">\n' +
			' <img src="/images/9791.jpg">\n' +
			'</p>\n' +
			'У аграриев России стало больше возможностей приобрести на выгодных для них условиях\n' +
			'агромашины и оборудование Ростсельмаш.\n' + '<br><br>\n' +
			'Еще одна лизинговая компания-партнер – «Балтийский Лизинг» - аккредитована в программе\n' +
			'льготного лизинга сельскохозяйственной техники, которую запустили Минпромторг России и СОПФ\n' +
			'ДОМ.РФ. До этого аккредитацию получили Сберлизинг и Росагролизинг.\n' + '<br><br>\n' +
			'Согласно условиям программы, аванс лизингополучателя составляет от 0% до 49%, срок договора\n' +
			'лизинга - от 3 до 7 лет, а среднегодовое удорожание - до 10%.\n' + '<br><br>\n' +
			'Ростсельмаш напоминает, что условия новой программы сочетаются с ППРФ №1432, благодаря\n' +
			'чему данное предложение является одним из самых привлекательных на рынке. «Кроме того на\n' +
			'сегодняшний день мы не меняли коммерческий прайс. Техника продается по ценам 2024 года», -\n' +
			'уточнил Алексей Швейцов, первый заместитель генерального директора – директор центра\n' +
			'продаж, маркетинга и сервиса. \n' + '<br><br>\n' +
			'Предложение СОПФ ДОМ.РФ действительно в отношении сельскохозяйственной техники и\n' +
			'оборудования, включенного в реестр российской промышленной продукции Минпромторга России,\n' +
			'соответствующего перечню кодов Общероссийского классификатора продукции по видам\n' +
			'экономической деятельности ОКПД2, произведенного не ранее чем за 3 года до года заключения\n' +
			'договора лизинга, ранее не зарегистрированного в государственных органах и ранее не\n' +
			'находящегося в лизинге.\n' + '<br><br>\n' +
			'Линейка техники Ростсельмаш доступна в официальных дилерских центрах компании.'
	}
]

module.exports = specialsData